export default {
  "line": "خط",
  "language": "لغة",
  "common": [
    "خدمة",
    "إلغاء التعليق",
    "سحب محظوظ"
  ],
  "vanPull": [
    "لا مزيد من البيانات",
    "لا توجد بيانات"
  ],
  "login": {
    "text": [
      "تذكر اسم المستخدم/كلمة المرور",
      "تسجيل ...",
      "تسجيل الدخول الآن"
    ],
    "placeholder": [
      "الرجاء إدخال اسم المستخدم",
      "الرجاء إدخال كلمة مرور تسجيل الدخول"
    ]
  },
  "register": {
    "text": [
      "يسجل",
      "إرسال رمز الرسائل القصيرة ...",
      "احصل على رمز الرسائل القصيرة",
      "التسجيل ...",
      "سجل الآن",
      "احصل على حساب ، قم بتنزيل التطبيق",
      "أوافق على شروط إخلاء المسئولية"
    ],
    "placeholder": [
      "الرجاء إدخال اسم المستخدم الخاص بك",
      "الرجاء إدخال رمز التحقق من الرسائل القصيرة",
      "الرجاء إدخال كلمة مرور تسجيل الدخول",
      "يرجى تأكيد كلمة المرور الخاصة بك",
      "الرجاء إدخال رمز الدعوة",
      "كلمة مرور مختلفة",
      "الرجاء إدخال رمز التحقق",
      "يرجى قراءة والموافقة على سياسة الخصوصية وشروط الخدمة",
      "الرجاء إدخال البريد الإلكتروني"
    ]
  },
  "user": {
    "default": [
      "رئيس بلدي",
      "حساب",
      "رمز الدعوة",
      "الخروج تسجيل الدخول",
      "توازن",
      "ذهب",
      "محفظتي"
    ]
  },
  "userInfo": {
    "default": [
      "معلومات شخصية",
      "صورة الرأس",
      "رقم الهاتف المحمول",
      "بطاقة مصرفية",
      "alipay",
      "معلومات مفصلة",
      "كلمة مرور تسجيل الدخول",
      "كلمة مرور الدفع",
      "انقر فوق الإعدادات",
      "تغيير صورة الرأس",
      "تغيير كلمة مرور تسجيل الدخول",
      "تغيير كلمة مرور الدفع",
      "يُقدِّم",
      "تفريغ ذاكرة التخزين المؤقت"
    ],
    "label": [
      "كلمة مرور تسجيل الدخول الأصلية",
      "كلمة مرور تسجيل الدخول الجديدة",
      "تأكيد كلمة المرور",
      "كلمة مرور الدفع الأصلية",
      "كلمة مرور الدفع الجديدة",
      "تأكيد كلمة المرور"
    ],
    "placeholder": [
      "الرجاء إدخال كلمة مرور تسجيل الدخول الأصلية",
      "الرجاء إدخال كلمة مرور تسجيل الدخول الجديدة",
      "يرجى تأكيد كلمة مرور تسجيل الدخول",
      "الرجاء إدخال كلمة مرور الدفع الأصلية",
      "الرجاء إدخال كلمة مرور الدفع الجديدة",
      "يرجى تأكيد كلمة مرور الدفع"
    ]
  },
  "userSet": {
    "default": [
      "شهادة الاسم الحقيقي",
      "معلومات مفصلة",
      "ربط alipay",
      "يُقدِّم"
    ],
    "label": [
      "اسم حقيقي"
    ],
    "placeholder": [
      "الرجاء إدخال اسم حقيقي"
    ]
  },
  "bankCard": {
    "default": [
      "ربط بطاقة المصرفية",
      "المصادقة الآن",
      "تقديم ...",
      "أضفه الآن",
      "أضف بطاقة مصرفية"
    ],
    "tips": [
      "الرجاء إضافة بطاقة المصرفية الخاصة بك بعد مصادقة الاسم الحقيقية",
      "يجب أن يكون اسم فتح الحساب الخاص لبطاقة المصرفية الملزمة هو نفسه اسمك الحقيقي الذي تم التحقق منه ، وإلا فلن تتمكن من الانسحاب بنجاح."
    ],
    "label": [
      "اسم",
      "اسم البنك",
      "حساب مصرفي",
      "رمز IFSC"
    ],
    "placeholder": [
      "الرجاء إدخال اسم البنك",
      "الرجاء إدخال الحساب المصرفي",
      "الرجاء إدخال رمز IFSC",
      "الرجاء إدخال الاسم"
    ]
  },
  "wallet": {
    "default": [
      "محفظتي",
      "إعادة الشحن",
      "انسحاب",
      "سجل إعادة الشحن",
      "سجل الانسحاب"
    ],
    "label": [
      "طريقة الانسحاب",
      "مبلغ الانسحاب",
      "كلمة مرور الدفع",
      "يُقدِّم",
      "رقم التليفون",
      "بريد إلكتروني",
      "IFSC",
      "بنك السحب",
      "رسوم التعامل"
    ],
    "pix_type": [
      "نوع مفتاح PIX",
      "بيكس",
      "CPF",
      "نوع الحساب",
      "فرع بنك",
      "رمز البنك",
      "رقم الفرع",
      "حساب مصرفي"
    ],
    "pix_type_placeholder": [
      "الرجاء تحديد نوع pix",
      "الرجاء إدخال البيكسلات الصحيحة",
      "الرجاء إدخال CPF",
      "الرجاء تحديد نوع الحساب",
      "الرجاء إدخال بنك الفرع",
      "الرجاء إدخال "
    ],
    "placeholder": [
      "حدد طريقة الانسحاب",
      "يرجى إدخال مبلغ السحب",
      "الرجاء إدخال كلمة مرور الدفع",
      "الرجاء تحديد طريقة السحب",
      "الرجاء إدخال رقم الهاتف المحمول للمستفيد",
      "الرجاء إدخال عنوان البريد الإلكتروني للمستفيد",
      "الرجاء إدخال IFSC المستفيد",
      "الرجاء تحديد بنك السحب"
    ],
    "msg": [
      "لم تقم بتعيين كلمة مرور الدفع ، يرجى تعيينها أولاً",
      "لم تكن قد ربطت عنوان السحب الخاص بك ، يرجى ربطه أولاً"
    ]
  },
  "recharge": {
    "default": [
      "إعادة الشحن",
      "تفاصيل إعادة الشحن",
      "سجل إعادة الشحن",
      "الرصيد المتاح {Money} ، يرجى اختيار طريقة إعادة الشحن",
      "الحد الأدنى المبلغ الوحيد هو {currency} {min} ، الحد الأقصى {currency} {max}",
      "تقديم...",
      "إعادة الشحن الآن",
      "يعود",
      "تحميل..."
    ],
    "label": [
      "إعادة شحن المبلغ",
      "قناة إعادة شحن",
      "اسم النقل",
      "اسم الدافع",
      "هاتف الدافع المحمول",
      "حساب upi دافع",
      "البريد الإلكتروني للدافع"
    ],
    "placeholder": [
      "الرجاء إدخال مبلغ إعادة الشحن",
      "الرجاء تحديد قناة إعادة الشحن",
      "الرجاء إدخال اسم النقل",
      "الحد الأدنى المبلغ الوحيد هو {currency} {min}",
      "الحد الأقصى المبلغ الوحيد هو {currency} {max}",
      "الرجاء إدخال اسم الدافع",
      "يرجى إدخال رقم الهاتف المحمول للدافع ، وقم ببادلة الرقم برمز المنطقة الدولية ، مثل +86",
      "الرجاء إدخال حساب UPI للدافع",
      "الرجاء إدخال عنوان البريد الإلكتروني الخاص بالدافع"
    ],
    "info": [
      "إعادة شحن المبلغ",
      "رقم الطلب",
      "بنك",
      "حساب لا",
      "اسم",
      "ينسخ",
      "{type} Transfer",
      "نقل لقطة الشاشة",
      "يُقدِّم",
      "رمز IFSC",
      "نوع الحساب",
      "تعليمات المعالجة"
    ],
    "tips": [
      "يرجى تحديد الطريقة التالية لنقل مبلغ المطابقة لتجنب التأخير في الفحص المالي.<br>بعد النقل ، يرجى تحميل لقطة الشاشة كشهادة التحقق",
      "لا حاجة لإضافة أصدقاء ، مسح رمز الاستجابة السريعة لتحويل الأموال لي",
      "يرجى إكمال النقل وفقًا للمعلومات أدناه",
      "تلميح: بعد الدفع الناجح ، يرجى الاتصال بالخدمة عبر الإنترنت لتقديم رقم حساب العضو الخاص بك ، ومبلغ الشحن ، ورقم الطلب ، ورقم حساب المودع ، ووقت إعادة الشحن ، ومريح للإدارة المالية لإضافة أموال لك في الوقت المناسب.",
      "ملاحظة: يرجى إرسال دفعة واحدة لكل عملية تحويل",
      "بعد النقل ، يرجى تحميل لقطة الشاشة كشهادة التحقق",
      "يرجى تحديد الطريقة التالية لنقل مبلغ المطابقة",
      "يرجى تحميل لقطة شاشة للنقل"
    ]
  },
  "fundRecord": {
    "default": [
      "سجل الإنفاق",
      "سجل إعادة الشحن",
      "سجلات الإيرادات"
    ],
    "tabs": [
      "ربح",
      "الإنفاق",
      "إعادة الشحن"
    ]
  },
  "help": [
    "Helpbook",
    "غير متوفر"
  ],
  "dialog": [
    "نصائح لطيفة",
    "يتأكد",
    "تقديم...",
    "نجحت نسخة",
    "إصدار نظام iOS منخفض وغير مدعوم",
    "التسجيل ...",
    "تحميل البيانات ..."
  ],
  "messageInfo": [
    "لديك أخبار جديدة ، انقر هنا للعرض",
    "عرض الرسالة",
    "يلاحظ",
    "تاريخ",
    "عنوان",
    "التفاصيل"
  ],
  "lucky": [
    "العدد المتبقي من السلفات:",
    "لسوء الحظ ، لم تفز بالجائزة! ",
    "سجل المستخدم الفوز",
    "سجل السحب",
    "احصل على الجوائز",
    "قواعد اليانصيب",
    "قم بدعوة مستوى النجوم 1 ، وتنشيط المرؤوسين مستوى النجوم لأول مرة ويصبحون موظفًا في الشركة ويمكنهم المشاركة في اليانصيب مرة واحدة",
    "مبروك على الفوز بالجائزة!  ",
    "آسف ، أنت لست مؤهلاً للحصول على اليانصيب!",
    "القرص الدوار من الحظ"
  ],
  "usdt": [
    "عملة",
    "سلسلة",
    "عنوان محفظة",
    "إضافة عنوان محفظة",
    "عنوان النقل",
    "رقم المعاملة (TXID)",
    "عنوان محفظة"
  ],
  "usdtp": [
    "الرجاء إدخال عنوان المحفظة",
    "الرجاء تحديد نوع العملة",
    "الرجاء إدخال معرف المعاملة (TXID)"
  ],
  "walletAddress": [
    "عنوان محفظة",
    "كلمة مرور تسجيل الدخول",
    "كلمة مرور الدفع",
    "شبكة الانسحاب",
    "الرجاء إدخال عنوان محفظتك",
    "يُقدِّم"
  ],
  "transaction": [
    "رقم الطلب",
    "تاريخ",
    "كمية",
    "توازن بعد",
    "نوع المعاملة",
    "تفاصيل التمويل",
    "طلبي"
  ],
  "password": [
    "كلمة المرور الحالية",
    "كلمة المرور الجديدة",
    "تأكيد كلمة المرور",
    "تأكيد التغييرات",
    "تغيير كلمة المرور الخاصة بك"
  ],
  "package": [
    "TXID | ",
    "عقد",
    "الربح اليومي",
    "كمية",
    "أرباح التعدين",
    "تاريخ",
    "من الاستثمار",
    "أرباح التعدين",
    "وقت الطلب",
    "وقت الانتهاء",
    "إجمالي مبلغ الاستثمار",
    "مدة العقد",
    "إجمالي الربح",
    "أيام"
  ],
  "withdraw": [
    "التوازن المتاح",
    "شبكة الانسحاب",
    "كمية",
    "كلمة مرور الدفع",
    "القبض",
    "يُقدِّم",
    "رقم الطلب",
    "كمية",
    "حالة التداول",
    "وقت"
  ],
  "deposit": [
    "لقد طلبت",
    "من فضلك دفع",
    "للدفع الناجح",
    "بعد نجاح الدفع ، احفظ لقطة الشاشة وتحميل لقطة الشاشة كما هو مطالب.",
    "لقطة شاشة من TXID",
    "انقر فوق أو اسحب الملف لتحميله هنا",
    "بعد تأكيد النقل ، يرجى تحميل لقطة شاشة باستخدام TXID.",
    "ستتم معالجة إيداعك في غضون 1-5 دقائق. ",
    "التوازن المتاح",
    "شبكة الإيداع",
    "كمية الإيداع",
    "حد",
    "مستحق الدفع",
    "إيداع",
    "رقم الطلب",
    "عنوان محفظة",
    "كمية",
    "حالة التداول",
    "وقت",
    "تفاصيل",
    "جائزة",
    "بعد المكافأة",
    "معدل التحويل",
    "مبلغ مستحق الدفع",
    "المبلغ الفعلي",
    "تحميل لقطة الشاشة",
    "تاريخ الإيداع"
  ],
  "settletype": [
    "كل 24 ساعة",
    "العودة بعد انتهاء الصلاحية"
  ],
  "how": [
    "كيف تبدأ العمل؟",
    "كيف تصبح عامل منجم",
    "إنشاء حساب",
    "املأ النموذج باستخدام خيار التسجيل وابدأ رحلة التعدين السحابية",
    "اختر الخطط",
    "اختر خطة العقد المفضلة لديك",
    "ابدأ التعدين",
    "شراء خطة عقد وكسب دخل سلبي",
    "الحصول على خرج التعدين",
    "يتم تحديث دخل الربح المستقر تلقائيًا على حسابك كل يوم"
  ],
  "calculator": [
    "حاسبة الربح",
    "حساب دخل التعدين الخاص بك",
    "عقد",
    "شراء أموال",
    "إجمالي الربح الصافي",
    "معدل الربح اليومي"
  ],
  "foot": [
    "ستة تعدين هي منصة التعدين السحابية الرائدة في العالم. ",
    "رابط سريع",
    "السوق",
    "معلومات عنا",
    "التعليمات",
    "برنامج تابع",
    "مدونة",
    "اتصال",
    "روابط مهمة",
    "الخصوصية والسياسة",
    "شروط الخدمات",
    "حقوق الطبع والنشر © 2018-2025 {wt}. ",
    "يتعلم",
    "ما هي العملة المشفرة؟",
    "ما هو Web3؟",
    "موارد",
    "شركة",
    "مركز المساعدة"
  ],
  "placehoder": [
    "الرجاء إدخال المبلغ",
    "الرجاء إدخال كلمة مرور الدفع",
    "يوصى باستخدام كلمة مرور تسجيل الدخول وكلمة مرور الدفع لتكون مختلفة ، يرجى تذكر كلمة المرور."
  ],
  "upload": [
    "التحميل"
  ],
  "limits": [
    "شراء واحد فقط لكل حساب.",
    "يمكن لكل حساب شراء نسخة واحدة فقط يوميًا",
    "يمكن شراء هذا العقد عدة مرات في نفس الوقت دون حد."
  ],
  "productInfo": [
    "مكافآت الدفع كل 24 ساعة",
    "العودة بعد انتهاء الصلاحية",
    "مبلغ العقد",
    "مدة العقد",
    "أيام",
    "الأرباح اليومية",
    "إجمالي الأرباح",
    "مستوى",
    "استثمر الآن",
    "نظرة عامة على العقد",
    "تأكيد الأمر",
    "مشروع",
    "كمية",
    "شروط العقد",
    "يوم",
    "الحسومات اليومية",
    "إجمالي الإيرادات",
    "يُقدِّم",
    ""
  ],
  "productDetail": [
    "نظرة عامة على العقد",
    "يوفر عقد التعدين السحابي الستة للمستخدمين حلاً تعدين فعال وبسيط. \n",
    "1 、 تفاصيل العقد\n",
    "（1） نوع العقد: عقد طاقة الحوسبة السحابية\n",
    "（2） طرق الدفع: تشمل العملات المشفرة المدعومة Bitcoin (BTC) ، Ethereum (ETH) ، Litecoin (LTC) ، Dogecoin (DOGE) ، Bitcoin Cash (BCH) ، USDT ، USDC ، وغيرها من العملات الرقمية.\n",
    "（3） مدة العقد: العقد صالح من تاريخ الشراء وسيتم إنهاءه تلقائيًا عند انتهاء الصلاحية.\n",
    "نماذج آلة التعدين وطاقة الحوسبة: يمكن للعملاء اختيار نماذج مختلفة من أجهزة التعدين ومستويات طاقة الحوسبة بناءً على العقد المحدد.\n",
    "（4） تسوية الإيرادات: يتم تسوية الأرباح كل 24 ساعة بناءً على عمليات تجمع التعدين. \n",
    "2 、 الشراء والتفعيل\n",
    "（1） شراء العقد: يجب على العملاء تحديد حزمة التعدين المناسبة وإكمال الدفع من خلال منصة التعدين الستة. \n",
    "（2） شروط التنشيط: سيتم تنشيط العقد الذي تم شراؤه ، وسيبدأ حساب أرباح تعدين المستخدم بناءً على جهاز التعدين المحدد وقوة الحوسبة.\n",
    "3 、 الأرباح والتسوية\n",
    "（1） مصدر الإيرادات: أرباح التعدين تأتي من ستة تجمع التعدين في التعدين. \n",
    "（2） حساب الإيرادات: يتم حساب الأرباح بناءً على ظروف تجمع التعدين في الوقت الفعلي وتستقر يوميًا. \n",
    "（3） قواعد السحب: يمكن للمستخدمين التقدم بطلب للحصول على عمليات السحب في أي وقت بمجرد تلبية الحد الأدنى لمبلغ السحب البالغ 200 دولار. \n",
    "4 、 إنهاء العقد واستردادها\n",
    "（1） الإنهاء التلقائي: سينتهي العقد تلقائيًا عند انتهاء الصلاحية ، ولن يتلقى المستخدمون الأرباح.\n",
    "（2） الإنهاء المبكر: بمجرد الانتهاء من مدفوعات العقد ويدفع ساري المفعول ، لن يتم توفير أي مبالغ مستردة ما لم ينص على خلاف ذلك من خلال القانون أو العروض الترويجية المحددة.\n",
    "5 、 حماية العضوية\n",
    "مخاطر السوق: سوق العملة المشفرة متقلبة للغاية. \n",
    "6 、 إخلاء المسئولية\n",
    "ستة تعدين ليس مسؤولاً عن خسائر أرباح التعدين الناتجة عن عوامل خارجة عن إرادتها ، بما في ذلك على سبيل المثال لا الحصر الكوارث الطبيعية أو التغييرات في السياسة أو قضايا الشبكة أو الصراعات الاجتماعية.\n",
    "7 、 مسؤوليات العملاء\n",
    "يجب على العملاء التأكد من أن معلومات الحساب المقدمة وعنوان المحفظة دقيقة لتسهيل عمليات السحب وتوزيع الأرباح السلس.\n",
    "العملاء مسؤولون عن تأمين بيانات اعتماد حسابهم ومنع الوصول غير المصرح به أو انتهاكات البيانات.\n",
    "8 、 قرار النزاع\n",
    "（1） القانون الحاكم: يخضع هذا العقد لقوانين المملكة المتحدة.\n",
    "（2） حل النزاعات: في حالة حدوث نزاع ، يجب على كلا الطرفين السعي إلى حل ودي. \n",
    "9 、 أحكام العقد التكميلية\n",
    "（1） قبل أن يصبح العقد ساري المفعول ، يجب على العملاء تأكيد أنهم قد قرأوا واتفقوا على جميع شروط العقد.\n",
    "（2） بمجرد تأكيد العملاء على طلبهم وسدادهم الكامل ، يُعتبرون أنهم وافقوا على شروط هذا العقد وقبولهم.\n",
    "（3） هذا العقد ملزم قانونًا بمجرد توقيعه ، ويجب على كلا الطرفين الامتثال لشروطه.\n",
    "10 、 حقوق تفسير العقد\n",
    "حقوق التفسير النهائي لهذا العقد تنتمي إلى ستة تعدين."
  ],
  "home": [
    "هنا ستحقق حرية الثروة المستقبلية",
    "يتم الوثوق بستة تعدين من قبل أكثر من 7 ملايين مستخدم في جميع أنحاء العالم ، وهو منصة تعدين سحابية آمنة وفعالة في العالم.",
    "اشتراك",
    "تسجيل الدخول",
    "ابدأ التعدين الآن واحصل على مكافأة 12 دولارًا",
    ""
  ],
  "product": [
    "عامل منجم",
    "قوة التجزئة",
    "أيام",
    "فترة الاستثمار",
    "مبلغ استثمار واحد",
    "الربح الصافي اليومي",
    "إجمالي الربح الصافي",
    "مصلحة التسوية",
    "مكافأة تابعة",
    "مستوى",
    "نفذ",
    "استثمر الآن",
    ""
  ],
  "why": [
    "مزايانا",
    "لماذا تختار ستة تعدين",
    "أحدث الأجهزة",
    "العمل على تطوير جيل جديد من الأجهزة لتعدين العملة المشفرة",
    "صناديق الأمن",
    "يتم استخدام تشفير EV SSL ، ويتم تخزين معظم الأموال في محافظ باردة ، ومحمية من DDOS",
    "الدخل التلقائي",
    "خدمة حوسبة سحابية واحدة ، محسوبة كل 24 ساعة",
    "فريق الخبراء",
    "لدينا فريق تقني أساسي محترف واعتماد نظام إشراف وأمان على مستوى البنك.",
    "تعدين بسيط",
    "لا حاجة لشراء معدات باهظة الثمن ، والمشاركة بسهولة في التعدين والحصول على الأرباح",
    "التعدين الصديق للبيئة",
    "يتم تشغيل آلات التعدين وأنظمة التبريد الخاصة بنا بواسطة ألواح شمسية أحادية الصف من الدرجة العليا وطاقة الرياح واسعة النطاق ، وتوجه باستمرار الابتكار والتطوير في التعدين السحابي",
    ""
  ],
  "latest": [
    "أحدث التسجيل",
    "اسم المستخدم",
    "مكافآت",
    "وقت",
    "أحدث دفعة",
    "اسم المستخدم",
    "كمية",
    "وقت",
    "أحدث وديعة"
  ],
  "accept": [
    "قبول مجموعة متنوعة من طرق الدفع",
    "لضمان الراحة لمستثمرينا ، يوفر Six Mining مجموعة متنوعة من طرق الدفع لكل من أموال الإيداع وتلقي المدفوعات.",
    ""
  ],
  "account": [
    "الحساب الخاص بك",
    "مستوى العضوية",
    "شفرة الدعوة",
    "ملاحظة",
    "تفاصيل العقد"
  ],
  "about": [
    "حوالي ستة تعدين",
    "تأسست Six Mining في عام 2018 ومقرها في المملكة المتحدة ، وهي شركة استثمار عالمية للعملة المشفرة. ",
    "شهادة المهنية لدينا",
    "كشركة استثمار عالمية ، حصلت ستة تعدين على شهادة هيئة السلوك المالي في المملكة المتحدة (FCA) ، مما يضمن أن منصتنا تلبي أعلى المعايير ويمكن أن توفر بيئة استثمارية آمنة ومتوافقة",
    "مزايا التكنولوجيا والفريق",
    "استخدم تشفير EV SSL: لن تتم مشاركة جميع بيانات المستخدم مع أي طرف ثالث",
    "قضايا الطاقة النظيفة: جميع صناعات التعدين مدعومة بموارد متجددة مثل الطاقة الشمسية وطاقة الرياح ، مع التركيز على بيئة بيئية مستدامة للتعدين.",
    "مهمتنا: إنشاء بيئة طاقة خضراء مستدامة",
    "خطة المليونير: انضم إلى ستة تعدين ، ونحن نؤمن بإمكانات الاقتصاد الرقمي والقوة التحويلية للعملة المشفرة. ",
    "إرجاع المستخدم: يوفر نظامنا الأساسي طريقة سلسة وآمنة لأي شخص ، سواء كان المستثمرون أو المبتدئين ذوي الخبرة ، للمشاركة بسهولة في تعدين العملة المشفرة والحصول على المكافآت.",
    "المجال الفني: لديك فريق تكنولوجيا أساسي محترف",
    "رؤيتنا: كن منصة تعدين السحابة الرائدة في العالم.",
    "شهادة التأسيس",
    "رقم الشركة",
    "العنوان المسجل",
    "نوع الشركة",
    "تاريخ التأسيس",
    "تحقق عبر الإنترنت",
    "تنزيل PDF"
  ],
  "affli": [
    "كسب مكافآت الإحالة",
    "باعتبارك شريكًا تابعًا لموقعنا، لديك الفرصة لكسب المال عن طريق مشاركة رابط الإحالة الخاص بك مع الأصدقاء والعائلة. حتى لو لم تستثمر، يمكنك كسب 4.5% من مبلغ استثمار الأصدقاء والعائلة الذين تحيلهم، إلى الأبد. كل ما عليك فعله هو نسخ رابط الإحالة الشخصي الخاص بك ومشاركته مع أصدقائك وستستمر مكافآت الإحالة الخاصة بك في النمو. انقر على الرابط أعلاه للوصول إلى رابط الإحالة الخاص بك والبدء في الكسب.\n",
    "تابعة",
    "الرابط التابع الخاص بي",
    "ينسخ",
    "شريكك",
    "القائمة الموصى بها",
    "اسم المستخدم",
    "مستوى",
    "إجمالي الإيداع",
    "تاريخ الانضمام"
  ],
  "appdown": [
    "قم بتنزيل ستة تعدين وبدء التعدين",
    "تحقق من أحدث المنتجات والخدمات على التطبيق",
    "مسح رمز الاستجابة السريعة للتنزيل",
    "متجر التطبيقات",
    "google play",
    "تنزيل Android",
    "إصدار"
  ],
  "blogs": [
    "المدونات",
    "اقرأ المزيد"
  ],
  "contact": [
    "ستة تعدين",
    "اتصل بنا",
    "الاسم الكامل",
    "بريد إلكتروني",
    "موضوع",
    "اكتب الرسالة هنا",
    "أرسل الآن",
    ""
  ],
  "header": [
    "بيت",
    "العقود",
    "كبار الشخصيات/التابعة",
    "معلومات عنا",
    "الأسئلة الشائعة",
    "درس تعليمي",
    "مدونة",
    "برنامج",
    "لوحة القيادة",
    "تسجيل الدخول",
    "انضم الآن",
    "موضع",
    "رمز الدعوة",
    "إعادة الشحن",
    "ينسحب",
    "فريق",
    "طلبي",
    "عملية",
    "إعدادات",
    "إعدادات المحفظة",
    "كلمة المرور",
    "كلمة مرور الدفع",
    "تسجيل الخروج",
    "تنزيل التطبيق",
    "تابعة",
    ""
  ],
  "side": [
    "لوحة القيادة",
    "إعادة الشحن",
    "ينسحب",
    "فريق",
    "طلبي",
    "عملية",
    "إعدادات",
    "إعدادات المحفظة",
    "كلمة المرور",
    "كلمة مرور الدفع",
    "الخصوصية والسياسة",
    "شروط الخدمة",
    "تسجيل الخروج"
  ],
  "regpage": [
    "مرحبا بكم في ستة تعدين!",
    "أدخل عنوان البريد الإلكتروني",
    "إنشاء كلمة المرور",
    "تأكيد كلمة المرور",
    "يرجى تعيين كلمة مرور الدفع",
    "يرجى تأكيد كلمة مرور الدفع",
    "رمز الإحالة (اختياري)",
    "رمز التحقق",
    "اشتراك",
    "هل لديك بالفعل حساب؟",
    "تسجيل الدخول الآن"
  ],
  "logpage": [
    "مرحبًا بعودتك!",
    "أدخل عنوان البريد الإلكتروني",
    "الرجاء إدخال كلمة المرور الخاصة بك",
    "تسجيل الدخول الآن",
    "لا حساب؟",
    "اشتراك"
  ],
  "partners": [
    "الشركاء"
  ],
  "faq": [
    "الأسئلة المتداولة"
  ],
  "dash": [
    "التوازن المتاح",
    "إجمالي الإيداع",
    "الانسحاب الكلي",
    "أموال تجريبية",
    "مكافآت الإحالة",
    "إعادة الشحن",
    "ينسحب",
    "عملية",
    "طلبي",
    "أمر صالح",
    "الأوامر التاريخية",
    "ينسخ",
    "شريكك",
    ""
  ],
  "bounty": "صياد المكافأة",
  "complete": "مكتمل",
  "submit": "يُقدِّم",
  "cancel": "يلغي",
  "confirm": "يتأكد"
}
