export default {
  "line": "خط",
  "language": "لغة",
  "common": [
    "خدمة",
    "إلغاء التعليق",
    "قرعة محظوظة"
  ],
  "vanPull": [
    "لا مزيد من البيانات",
    "لايوجد بيانات"
  ],
  "login": {
    "text": [
      "تذكر اسم المستخدم/كلمة المرور",
      "تسجيل...",
      "تسجيل الدخول الآن"
    ],
    "placeholder": [
      "الرجاء إدخال اسم المستخدم",
      "الرجاء إدخال كلمة المرور لتسجيل الدخول"
    ]
  },
  "register": {
    "text": [
      "يسجل",
      "إرسال رمز الرسائل القصيرة...",
      "الحصول على رمز الرسائل القصيرة",
      "جارٍ التسجيل...",
      "سجل الان",
      "لديك حساب، قم بتنزيل التطبيق",
      "الموافقة على شروط إخلاء المسؤولية"
    ],
    "placeholder": [
      "الرجاء إدخال اسم المستخدم",
      "الرجاء إدخال رمز التحقق عبر الرسائل القصيرة",
      "الرجاء إدخال كلمة المرور لتسجيل الدخول",
      "يرجى التأكد من صحة كلمة المرور الخاصة بك",
      "الرجاء إدخال رمز الدعوة",
      "كلمتا مرور مختلفتان",
      "الرجاء إدخال رمز التحقق",
      "يرجى وضع علامة للموافقة على شروط إخلاء المسؤولية",
      "الرجاء إدخال البريد الإلكتروني"
    ]
  },
  "user": {
    "default": [
      "رئيسي",
      "حساب",
      "شفرة الدعوة",
      "الخروج من تسجيل الدخول",
      "توازن",
      "ذهب",
      "محفظتى"
    ]
  },
  "userInfo": {
    "default": [
      "معلومات شخصية",
      "رئيس صورة",
      "رقم الهاتف المحمول",
      "بطاقة مصرفية",
      "أليباي",
      "معلومات مفصلة",
      "كلمة سر الدخول",
      "كلمة مرور الدفع",
      "انقر فوق الإعدادات",
      "تغيير صورة الرأس",
      "تغيير كلمة المرور لتسجيل الدخول",
      "تغيير كلمة مرور الدفع",
      "يُقدِّم",
      "إفراغ ذاكرة التخزين المؤقت"
    ],
    "label": [
      "كلمة المرور الأصلية لتسجيل الدخول",
      "كلمة المرور الجديدة لتسجيل الدخول",
      "تأكيد كلمة المرور",
      "كلمة المرور الأصلية للدفع",
      "كلمة مرور الدفع الجديدة",
      "تأكيد كلمة المرور"
    ],
    "placeholder": [
      "الرجاء إدخال كلمة المرور الأصلية لتسجيل الدخول",
      "الرجاء إدخال كلمة مرور تسجيل الدخول الجديدة",
      "الرجاء تأكيد كلمة المرور لتسجيل الدخول",
      "الرجاء إدخال كلمة مرور الدفع الأصلية",
      "الرجاء إدخال كلمة مرور الدفع الجديدة",
      "يرجى تأكيد كلمة مرور الدفع"
    ]
  },
  "userSet": {
    "default": [
      "شهادة الاسم الحقيقي",
      "معلومات مفصلة",
      "ربط عليباي",
      "يُقدِّم"
    ],
    "label": [
      "الاسم الحقيقي"
    ],
    "placeholder": [
      "الرجاء إدخال الاسم الحقيقي"
    ]
  },
  "bankCard": {
    "default": [
      "ربط البطاقة المصرفية",
      "المصادقة الآن",
      "جارٍ الإرسال...",
      "أضفه الآن",
      "إضافة البطاقة المصرفية"
    ],
    "tips": [
      "الرجاء إضافة بطاقتك المصرفية بعد مصادقة الاسم الحقيقي",
      "يجب أن يكون اسم فتح الحساب لبطاقتك المصرفية المقيدة هو نفس اسمك الحقيقي الذي تم التحقق منه، وإلا فلن تتمكن من السحب بنجاح."
    ],
    "label": [
      "اسم",
      "اسم البنك",
      "حساب البنك",
      "رمز إفسك"
    ],
    "placeholder": [
      "الرجاء إدخال اسم البنك",
      "الرجاء إدخال الحساب البنكي",
      "الرجاء إدخال رمز IFSC",
      "الرجاء إدخال الاسم"
    ]
  },
  "wallet": {
    "default": [
      "محفظتى",
      "تعبئة رصيد",
      "انسحاب",
      "سجل إعادة الشحن",
      "سجل الانسحاب"
    ],
    "label": [
      "طريقة السحب",
      "كمية السحب",
      "كلمة مرور الدفع",
      "يُقدِّم",
      "رقم التليفون",
      "بريد إلكتروني",
      "IFSC",
      "بنك السحب",
      "رسوم المعالجة"
    ],
    "pix_type": [
      "نوع مفتاح PIX",
      "بيكس",
      "CPF",
      "نوع الحساب",
      "فرع البنك",
      "رمز بنكي",
      "رقم الفرع",
      "حساب البنك"
    ],
    "pix_type_placeholder": [
      "الرجاء تحديد نوع PIX",
      "الرجاء إدخال PIX الصحيح",
      "الرجاء إدخال رقم CPF",
      "الرجاء تحديد نوع الحساب",
      "الرجاء إدخال فرع البنك",
      "الرجاء إدخال "
    ],
    "placeholder": [
      "اختر طريقة السحب",
      "الرجاء إدخال مبلغ السحب",
      "الرجاء إدخال كلمة مرور الدفع",
      "الرجاء تحديد طريقة السحب",
      "الرجاء إدخال رقم الهاتف المحمول للمدفوع لأمره",
      "الرجاء إدخال عنوان البريد الإلكتروني للمدفوع لأمره",
      "الرجاء إدخال IFSC للمدفوع لأمره",
      "الرجاء تحديد بنك السحب"
    ],
    "msg": [
      "لم تقم بتعيين كلمة مرور الدفع، يرجى تعيينها أولاً",
      "لم تقم بربط عنوان السحب الخاص بك، يرجى ربطه أولاً"
    ]
  },
  "recharge": {
    "default": [
      "تعبئة رصيد",
      "تفاصيل إعادة الشحن",
      "سجل إعادة الشحن",
      "الرصيد المتوفر {مالي}، يرجى اختيار طريقة إعادة الشحن",
      "الحد الأدنى للمبلغ الفردي هو {currency} {min}، والحد الأقصى {currency} {max}",
      "تقديم...",
      "اشحن الآن",
      "يعود",
      "تحميل..."
    ],
    "label": [
      "مبلغ إعادة الشحن",
      "قناة إعادة الشحن",
      "اسم النقل",
      "اسم الدافع",
      "الهاتف المحمول للدافع",
      "حساب UPI للدافع",
      "البريد الإلكتروني للدافع"
    ],
    "placeholder": [
      "الرجاء إدخال مبلغ إعادة الشحن",
      "الرجاء تحديد قناة إعادة الشحن",
      "الرجاء إدخال اسم النقل",
      "الحد الأدنى للمبلغ الفردي هو {currency} {min}",
      "الحد الأقصى للمبلغ هو {currency} {max}",
      "الرجاء إدخال اسم الدافع",
      "يرجى إدخال رقم الهاتف المحمول الخاص بالدافع، مع إضافة الرقم البادئ برمز المنطقة الدولي، مثل 86",
      "الرجاء إدخال حساب UPI الخاص بالدافع",
      "الرجاء إدخال عنوان البريد الإلكتروني للدافع"
    ],
    "info": [
      "مبلغ إعادة الشحن",
      "رقم الأمر",
      "بنك",
      "رقم الحساب",
      "اسم",
      "ينسخ",
      "{نوع} نقل",
      "نقل لقطة الشاشة",
      "يُقدِّم",
      "رمز إفسك",
      "نوع الحساب",
      "تعليمات المعالجة"
    ],
    "tips": [
      "يرجى تحديد الطريقة التالية لتحويل المبلغ المطابق لتجنب التأخير في الشيك المالي.<br>بعد النقل، يرجى تحميل لقطة شاشة النقل كشهادة تحقق",
      "لا حاجة لإضافة أصدقاء، قم بمسح رمز الاستجابة السريعة لتحويل الأموال إليّ",
      "يرجى استكمال عملية النقل وفقا للمعلومات الواردة أدناه",
      "تلميح: بعد الدفع الناجح، يرجى الاتصال بالخدمة عبر الإنترنت لتوفير رقم حساب العضو الخاص بك، ومبلغ إعادة الشحن، ورقم الطلب، ورقم حساب المودع، ووقت إعادة الشحن، وهو ما يناسب الإدارة المالية لإضافة الأموال لك في الوقت المناسب.",
      "ملاحظة: يرجى تقديم دفعة واحدة لكل تحويل",
      "بعد النقل، يرجى تحميل لقطة شاشة النقل كشهادة تحقق",
      "يرجى تحديد الطريقة التالية لتحويل المبلغ المطابق",
      "يرجى تحميل لقطة شاشة لعملية النقل"
    ]
  },
  "fundRecord": {
    "default": [
      "سجل الإنفاق",
      "سجل إعادة الشحن",
      "سجلات الإيرادات"
    ],
    "tabs": [
      "ربح",
      "المصروفات",
      "تعبئة رصيد"
    ]
  },
  "help": [
    "دليل التعليمات",
    "غير متاح"
  ],
  "dialog": [
    "نصائح لطيفة",
    "يتأكد",
    "تقديم...",
    "نجح النسخ",
    "إصدار نظام IOS منخفض وغير مدعوم",
    "جارٍ التسجيل...",
    "جارٍ تحميل البيانات..."
  ],
  "messageInfo": [
    "لديك أخبار جديدة، اضغط هنا للمشاهدة",
    "شاهد الرساله",
    "يلاحظ",
    "تاريخ",
    "عنوان",
    "التفاصيل"
  ],
  "lucky": [
    "عدد السحبات المتبقية :",
    "لسوء الحظ، لم تفز بالجائزة! ",
    "الفوز بسجل المستخدم",
    "سجل السحب",
    "احصل على جوائز",
    "قواعد اليانصيب",
    "قم بدعوة مستوى النجمة 1، يقوم المرؤوسون بتنشيط مستوى النجمة لأول مرة ويصبحون موظفين في الشركة ويمكنهم المشاركة في اليانصيب مرة واحدة",
    "تهانينا على الفوز بالجائزة!  ",
    "عذرًا، أنت غير مؤهل للمشاركة في اليانصيب!",
    "القرص الدوار من الحظ"
  ],
  "usdt": [
    "عملة",
    "سلسلة",
    "عنوان المحفظة",
    "أضف عنوان المحفظة",
    "عنوان النقل",
    "رقم المعاملة (TxID)",
    "عنوان المحفظة"
  ],
  "usdtp": [
    "الرجاء إدخال عنوان المحفظة",
    "الرجاء تحديد نوع العملة",
    "الرجاء إدخال معرف المعاملة (TxID)"
  ],
  "foot": [
    "منذ عام 2018، تعاونت {WT} مع أفضل مراكز البيانات في العالم ولديها تكنولوجيا حوسبة سحابية متقدمة وقدرة حوسبة تعدين قوية. ",
    "روابط الموقع",
    "الخطط",
    "عن",
    "التعليمات",
    "الإحالة",
    "مدونة",
    "اتصال",
    "روابط مهمة",
    "الخصوصية والسياسة",
    "شروط الخدمة",
    "حقوق الطبع والنشر © 2018-2024 {WT}"
  ],
  "head": [
    "بيت",
    "برنامج",
    "اشتراك",
    "تسجيل الدخول",
    "لوحة القيادة",
    "تسجيل خروج",
    "قائمة طعام",
    "إيداع",
    "ينسحب",
    "عقد",
    "عقد التعدين",
    "العقد الخاص بي",
    "المعاملات",
    "رسالة",
    "إعدادات",
    "عنوان المحفظة",
    "كلمة سر الدخول",
    "كلمة مرور الدفع"
  ],
  "about": [
    "عن",
    "بيت",
    "خدمة",
    "منصة الحوسبة السحابية الدولية",
    "MAR Mining هي شركة تقدم خدمات تعدين الأصول الرقمية سريعة النمو وهي الشركة الرائدة عالميًا في تقديم خدمات التعدين السحابي. ",
    "بنية تحتية",
    "الرائدة عالميا في مجال التعدين",
    "منذ عام 2018، تقوم MAR Mining ببناء مزارع التعدين لتسهيل ومعالجة الأصول الرقمية بشكل موثوق. ",
    "عمل",
    "تخطيط الأعمال العالمية",
    "تمتلك شركة MAR Mining مزارع تعدين سحابية واسعة النطاق في كندا والمملكة المتحدة وروسيا والولايات المتحدة ومناطق أخرى. ",
    "اتخذ الخطوة الأولى لتصبح من عشاق التعدين السحابي اليوم!",
    "الآن يمكنك البدء في جني أرباح التعدين بسرعة وسهولة وأمان، بغض النظر عن مكان وجودك. ",
    "عمليات سحب سريعة على مدار الساعة طوال أيام الأسبوع",
    "منصة موثوقة وآمنة",
    "منصة قانونية ومستقرة",
    "حماية",
    "يتمتع الفريق الفني لشركة MAR Mining بتقنية blockchain المتطورة ويضمن الأمان من خلال الإجماع اللامركزي والتشفير المشفر. ",
    "شركة قانونية معتمدة",
    "MAR Mining عبارة عن منصة تعدين سحابية للعملات المشفرة مرخصة ومسجلة في المملكة المتحدة. ",
    "بسيطة وسريعة",
    "تشتهر MAR Mining ببساطتها في التشغيل. ",
    "مزرعة التعدين حمولة مليون",
    "حتى الآن، تمتلك شركة MAR Mining مزارع تعدين كبيرة في الولايات المتحدة وكندا والمملكة المتحدة وروسيا ودول أخرى، مع منجم بسعة مليون حمولة. ",
    "شهادة",
    "البحث على الانترنت",
    "تحميل PDF"
  ],
  "walletAddress": [
    "عنوان المحفظة",
    "كلمة سر الدخول",
    "كلمة مرور الدفع",
    "عملة",
    "الرجاء إدخال عنوان محفظتك",
    "يُقدِّم"
  ],
  "transaction": [
    "تكسيد",
    "تم التعامل",
    "كمية",
    "الرصيد اللاحق",
    "نوع المعاملة"
  ],
  "regLogin": [
    "هل لديك حساب؟",
    "اسم المستخدم",
    "الرجاء إدخال اسم المستخدم",
    "بريد إلكتروني",
    "الرجاء إدخال البريد الإلكتروني",
    "كلمة المرور",
    "كلمة المرور لا تقل عن 6 أحرف",
    "تأكيد كلمة المرور",
    "إحالة قانون (اختياري)",
    "أدخل كلمة التحقق",
    "أنا أتفق",
    "أفتح حساب الأن",
    "ليس لديك حساب؟",
    "أفتح حساب الأن",
    "أهلاً! ",
    "أدخل التفاصيل الخاصة بك للبدء."
  ],
  "product": [
    "سعر العقد",
    "أدخل المبلغ",
    "مدة العقد",
    "الربح اليومي",
    "اجمالي الربح",
    "دخل ثابت",
    "تسوية المصالح",
    "كل 24 ساعة",
    "قوة التجزئة",
    "عامل منجم",
    "مكافأة التابعة لها",
    "عقد إيجار التجزئة",
    "ابدأ الآن",
    "نفذ",
    "تفاصيل العقد",
    "أيام",
    "سوق قوة التجزئة",
    "العودة بعد انتهاء الصلاحية",
    "اختر خطتك"
  ],
  "password": [
    "كلمة السر الحالية",
    "كلمة المرور الجديدة",
    "تأكيد كلمة المرور",
    "تأكيد التغييرات"
  ],
  "package": [
    "تكسيد | ",
    "عقد",
    "يعود",
    "كمية",
    "أرباح التعدين",
    "تاريخ",
    "من الاستثمار",
    "أرباح التعدين"
  ],
  "affliliate": [
    "كيف يعمل؟",
    "اشتراك",
    "سجل واحصل على رابط الإحالة.",
    "دعوة مستخدمين جدد",
    "قم بدعوة أصدقائك باستخدام رابط الإحالة.",
    "حزم الشراء",
    "حزم شراء الإحالات.",
    "كسب العمولات",
    "مستخدم جديد يسجل ويشتري. ",
    "انضم إلى برنامج الإحالة الخاص بنا (برنامج الشركاء) واكسب عمولة تصل إلى 4.5% مدى الحياة! ",
    "يمكنك تشغيله كرئيس والبدء في جني الأموال دون استثمار فلس واحد. ",
    "فلماذا الانتظار؟ ",
    "انضم إلينا"
  ],
  "affiliates": [
    "الشركات التابعة",
    "إنضم لبرنامج",
    "بريدك الالكتروني",
    "اسم المستخدم الخاص بك",
    "رمز الإحالة الخاص بك",
    "الرابط التابع الخاص بك",
    "احصل على أسهم مجانية",
    "باعتبارك شريكًا تابعًا لموقعنا الإلكتروني، لديك الفرصة لكسب المال من خلال مشاركة رابط الإحالة الخاص بك مع الأصدقاء والعائلة. وحتى إذا لم تستثمر، فلا يزال بإمكانك البدء في كسب ما يصل إلى 3% من كل عملية شراء يقوم بها المستخدمون الذين تحيلونهم. ",
    "يتعلم أكثر",
    "قائمة الشركاء",
    "إجمالي الشركاء",
    "تاريخ",
    "من",
    "مستوى",
    "كمية",
    "يكتب"
  ],
  "appDown": [
    "ابدأ رحلة التعدين",
    "قم بإدارة أنشطة {WT} الخاصة بك أثناء التنقل باستخدام تطبيقات الهاتف المحمول الخاصة بنا. ",
    "إدارة الإيرادات الخاصة بك في أي وقت وفي أي مكان",
    "بداية سهلة مع التعدين",
    "لقد قمنا بتبسيط جميع الخطوات التي ستحتاجها لبدء التعدين السحابي على التطبيق.",
    "التعدين بنقرة واحدة",
    "يمكنك بسهولة طلب خطط تعدين طويلة وقصيرة المدى بحدود منخفضة ورسوم منخفضة.",
    "إدارة في الوقت الحقيقي",
    "سواء كنت في الموقع أو بعيدًا، يمكنك مراقبة أصول خطط التعدين الخاصة بك وإدارتها بسهولة.",
    "دعم الدردشة على مدار 24 ساعة طوال أيام الأسبوع",
    "اتصل بدعم العملاء لدينا لطرح أسئلتك في أي وقت."
  ],
  "contact": [
    "تواصل معنا",
    "اسم",
    "بريد إلكتروني",
    "موضوع",
    "رسالة",
    "أدخل كلمة التحقق",
    "أرسل الآن",
    "الدردشة لدعم",
    "تحدث إلى فريقنا الودود",
    "الدردشة على الانترنت",
    "دعم مباشر على مدار 24 ساعة طوال أيام الأسبوع",
    "اتصل بدعم العملاء لدينا لطرح أسئلتك في أي وقت.",
    "زورنا",
    "قم بزيارة المقر الرئيسي لمكتبنا"
  ],
  "dashboard": [
    "عرض الكل",
    "الرصيد المتوفر",
    "إجمالي العمولة",
    "الطلبات النشطة",
    "الطلبات منتهية الصلاحية",
    "إجمالي الطلبات",
    "إجمالي الودائع",
    "إجمالي عمليات السحب",
    "اسم المستخدم الخاص بك",
    "رمز الإحالة الخاص بك",
    "الرابط التابع الخاص بك",
    "هل لديك اسئلة؟",
    "نوصي بشدة بالبحث عن المعلومات الضرورية في قسم الأسئلة الشائعة. ",
    "احصل على الدعم الآن",
    "رابط الإحالة الخاص بي"
  ],
  "faq": [
    "أسئلة مكررة"
  ],
  "withdraw": [
    "الرصيد المتوفر",
    "طريقة السحب",
    "كمية",
    "كلمة مرور الدفع",
    "مستحق",
    "يُقدِّم",
    "تكسيد",
    "كمية",
    "حالة التداول",
    "وقت"
  ],
  "deposit": [
    "لقد طلبت",
    "يرجى الدفع",
    "للدفع الناجح",
    "بعد نجاح الدفع، احفظ لقطة الشاشة وقم بتحميل لقطة الشاشة كما هو مطلوب.",
    "معرف المعاملة / رقم التجزئة",
    "يرجى ملء معرف المعاملة / رقم التجزئة",
    "تحميل لقطة شاشة النقل",
    "يُقدِّم",
    "الرصيد المتوفر",
    "طريقة الإيداع",
    "كمية",
    "حد",
    "مستحق الدفع",
    "يُقدِّم",
    "تكسيد",
    "طريقة الإيداع",
    "كمية",
    "حالة التداول",
    "وقت",
    "تفاصيل",
    "جائزة",
    "بعد المكافأة",
    "معدل التحويل",
    "المبلغ المستحق",
    "الكمية الفعلية",
    "تحميل لقطة شاشة النقل",
    "تذكير دافئ: الحد الأدنى لمبلغ الإيداع يبدأ من 100 دولار."
  ],
  "productDetail": [
    "تفاصيل",
    "يقتصر كل حساب على عملية شراء واحدة في اليوم",
    "يمكن لكل حساب شراء نسخة واحدة فقط",
    "تعليمات الشراء",
    "يتم توفير قوة الحوسبة وخدمة ما بعد البيع من قبل شركة MAR Mining. <br>توفر خطة طاقة الحوسبة السحابية للعملاء من المؤسسات حلول تعدين بسيطة وفعالة. ",
    "وصف المنتج",
    "1. تعليمات الشراء",
    "يرجى فهم المنتج بعناية قبل تقديم الطلب. ",
    "2. تسوية الإخراج",
    "من المتوقع أن تأتي الأرباح من التشغيل في الوقت الفعلي لشبكة الأصول الرقمية وستخضع لتغييرات ديناميكية. ",
    "3. إنهاء العقد",
    "سيتم إنهاء العقد تلقائيًا عند انتهاء صلاحيته. ",
    "4. تحذير المخاطر",
    "غالبًا ما تتقلب أسعار الأصول الرقمية بشكل كبير، كما يتم تعديل صعوبة التعدين لكل عملة بانتظام. ",
    "5.MAR Mining ليست مسؤولة عن أي نتائج تنشأ عن مخاطر خارجة عن سيطرتها، بما في ذلك على سبيل المثال لا الحصر الكوارث الطبيعية مثل الفيضانات والانفجارات البركانية والزلازل والانهيارات الأرضية والحرائق والعواصف وغيرها من الأحداث الجوية غير المتوقعة أو شديدة الخطورة، والقوانين الحكومية. ",
    "6. التقلبات في قوة الحوسبة أمر لا مفر منه. ",
    "7. يتم حساب الناتج الثابت بشكل ثابت بناءً على الصعوبة الحالية ويتقلب مع السوق. ",
    "تحتفظ المنصة بالحق في التفسير النهائي لشروط هذا العقد."
  ],
  "blog": [
    "المدونة الأخيرة",
    "أحدث التدوينات",
    "اقرأ أكثر"
  ],
  "welfare": [
    "نادي كبار الشخصيات"
  ],
  "tips": [
    "بعد الدفع بنجاح، يرجى حفظ لقطة شاشة الدفع على هاتفك المحمول وتحميل لقطة الشاشة على الصفحة قبل تقديم الطلب. ",
    "يجب أن تحتوي لقطة الشاشة على تجزئة المعاملة، وإلا فلن يتمكن النظام من التعرف عليها.",
    "تذكير دافئ: الحد الأدنى لمبلغ السحب يبدأ من 100 دولار."
  ],
  "next": "الدفع التالي",
  "placehoder": [
    "الرجاء إدخال المبلغ",
    "الرجاء إدخال كلمة مرور الدفع",
    "يوصى بأن تكون كلمة مرور تسجيل الدخول وكلمة مرور الدفع مختلفتين، يرجى تذكر كلمة المرور."
  ],
  "dep": [
    "تذكير مهم: الحد الأدنى لمبلغ إعادة الشحن يبدأ من 100 دولار أمريكي. "
  ],
  "cryptocurrency": [
    "ما هي العملة المشفرة"
  ],
  "loginpage": [
    "مرحبًا، مرحبًا بعودتك!",
    "إنشاء حسابك",
    "نحن نقدم طرق الدفع التالية.",
    "يقبل",
    "أدخل التفاصيل الخاصة بك لتسجيل الدخول."
  ],
  "newhome": [
    "يبدأ استكشاف التعدين السحابي بـ {WT}",
    "{WT} هو أكبر مزود لخدمات التعدين السحابي في العالم، وهو بسيط ومريح، ويتمتع بخبرة غنية في تشغيل نظام التعدين السحابي والتكنولوجيا المتطورة. ",
    "سجل الآن واحصل على مكافأة قدرها 12 دولارًا",
    "كيف تعمل؟",
    "عقود التعدين لدينا",
    "نحن نقدم لك عقود التعدين السحابي الأكثر ربحية وموثوقية من خلال توفير دفعات يومية لجميع العقود بعملة العقد. ",
    "تعرف على عملية عملنا. ",
    "إنشاء حساب",
    "املأ النموذج باستخدام خيار التسجيل وابدأ رحلة التعدين السحابي الخاصة بك",
    "اختر الخطط",
    "اختر خطة العقد المفضلة لديك",
    "ابدأ التعدين",
    "شراء خطة العقد وكسب الدخل السلبي",
    "الحصول على مخرجات التعدين",
    "يتم تحديث دخل الربح الثابت تلقائيًا في حسابك كل يوم",
    "لماذا نحن؟ ",
    "صنع ليكون سهلا",
    "مجموعة أدوات مريحة وعمليات سحب بسيطة - لوحة المعلومات سهلة الفهم للمبتدئين والمحترفين على حدٍ سواء",
    "آمنة وخاصة",
    "نحن ندعم العملات المشفرة التي تعزز الخصوصية، لذلك نسعى جاهدين لتقليل بيانات المستخدم التي تم جمعها إلى الحد الأدنى ونطلب فقط المعلومات الإلزامية من منظور تنظيمي",
    "برنامج إحالة التحالف",
    "إذا قام أي مستخدم بالتسجيل من خلال روابط الإحالة الخاصة بك وقام بالشراء، فإنك تحصل على عمولة قدرها 4.5% على جميع عمليات الشراء التي أجراها.",
    "رسوم ثابتة",
    "لا توجد رسوم أو عمولات مخفية، كل معاملة شفافة ومرئية على لوحة التحكم الخاصة بك",
    "حماية قوية",
    "يعد أمن العملاء أولوية كبيرة بالنسبة لنا. ",
    "موقع محمي",
    "نحن نستخدم أحد موفري خدمات الحماية والتخفيف من هجمات DDoS الأكثر خبرة واحترافية وموثوقية.",
    "ما الذي ستحصل عليه كشريك تابع؟",
    "انضم إلى برنامج الإحالة الخاص بنا (برنامج الشركاء) واكسب عمولة تصل إلى 4.5% مدى الحياة!  <br><br>أولاً، قم بالتسجيل للحصول على حساب واحصل على رابط الإحالة/عنوان URL الخاص بك. <br><br>بعد ذلك، قم بدعوة مستخدمين جدد من خلال مشاركة رابط الإحالة الخاص بك عبر وسائل التواصل الاجتماعي أو موقع الويب الخاص بك. ",
    "نضم الان",
    "موقع التعدين السحابي الموثوق به",
    "حد منخفض",
    "لا حاجة لشراء الأجهزة، الوصول الفوري إلى تعدين BTC.",
    "العقد العالمية",
    "نشر عقد التعدين في أوروبا وأمريكا وغيرها. ",
    "المدفوعات اليومية",
    "في BTC، ETH، USDT، LTC، احصل على المخرجات يوميًا.",
    "دعم مباشر على مدار 24 ساعة طوال أيام الأسبوع",
    "مع زمن الاستجابة أقل من 2 دقيقة.",
    "مستخدم",
    "كمية",
    "وقت",
    "اجعل التعدين السحابي أسهل وافتح الباب للثروة.",
    "نحن شركة متخصصة في التعدين السحابي، نقدم خدمات التعدين السحابي لآلات التعدين السحابية ASIC وGPU، مما يلغي العمليات المعقدة لجميع عشاق العملات المشفرة،<br>مما يتيح لك المزيد من الوقت للتركيز على زيادة دخلك وبناء محفظة التعدين الخاصة بك دون الحاجة إلى إعدادات معقدة واستثمارات في المعدات الثقيلة.",
    "قامت منصتنا بالبحث بعناية وتجميع قائمة بمقدمي خدمات التعدين السحابي الأكثر شهرة وكفاءة، مما يضمن تجربة سلسة للقائمين بالتعدين من جميع المستويات. يمكن الوصول إلى تعدين MAR وسحبه في أي وقت على مدار 24 ساعة في اليوم. ",
    "يمكن سحب الأرباح اليومية بدون حد أعلى. ",
    "يكمل",
    "ماذا يقول الناس عنا",
    "يثق بنا عدد كبير من الأشخاص، وهذه كلمات بعضهم.",
    "بيل كلينتون",
    "العاملين في المكتب",
    "هذه هي أفضل منصة استثمار في التعدين السحابي قمت بزيارتها على الإطلاق، لقد بدأت بخطة بقيمة 100 دولار وقمت الآن بزيادة أموالي لشراء خطط أعلى.",
    "اميليا",
    "نموذج",
    "هذه شركة جادة لتكنولوجيا التعدين السحابي تساعد في استخراج العملات المشفرة وتشارك في تطوير مشاريع ICO. ",
    "جوناثان سميث",
    "رجل اعمال",
    "لقد كنت أستخدم هذه المنصة وأحصل على تعليقات رائعة. ",
    "ماتياس فان دن إيدي",
    "ما هو إلا استثناء",
    "الاتصال الذي أوصى به صديقي العزيز Moomin يحقق حاليًا دخلاً ثابتًا وأنا أتطلع إلى عروض أفضل من المنصة.",
    "السيد كمال لو",
    "مؤسسة Qui qui qui sed",
    "لقد تلقيت سحبًا من هذه الشركة في أقل من 10 دقائق. ",
    "كيتلين",
    "Rerum باستثناء الحجم",
    "هذه شركة عظيمة. ",
    "بول بريجناديرو",
    "مهندس",
    "MAR Mining هي أفضل منصة تعدين سحابية استخدمتها على الإطلاق. ",
    "ناتاشا ديلوتش",
    "العاملين في المكتب",
    "لقد شاهدت إعلان فيديو على تويتر وقمت بعملية شراء صغيرة مقدمًا. ",
    "أسبيناس أميت",
    "نموذج",
    "أستخدم منصة التعدين السحابية التي تشاركها أختي الأوروبية منذ أكثر من 8 أشهر والآن أصبحت مصدرًا لدخل الأسرة.",
    "كروم سبوند",
    "نموذج",
    "لقد رأيت المقالة التي شاركوها من أخبار العملات المشفرة واعتقدت أنها كانت فرصة. ",
    ""
  ],
  "settle": [
    "تسوية المصالح",
    "كل 24 ساعة",
    "الدخل اليومي",
    "دخل ثابت",
    "عرض التفاصيل",
    "اشتري الآن",
    "الدفع",
    "كمية",
    "كمية",
    "كلمة مرور الدفع",
    "يدفع"
  ],
  "latest": [
    "أحدث المعاملات",
    "أحدث الدفع",
    "السحب الأخير"
  ],
  "teach": [
    "درس تعليمي"
  ],
  "bounty": "باونتي هنتر",
  "complete": "مكتمل",
  "cancel": "يلغي",
  "confirm": "يتأكد"
}
