export default {
  "line": "خط",
  "language": "لغة",
  "common": [
    "خدمة",
    "إلغاء التعليق",
    "قرعة محظوظة"
  ],
  "vanPull": [
    "لا مزيد من البيانات",
    "لا توجد بيانات"
  ],
  "login": {
    "text": [
      "تذكر اسم المستخدم/كلمة المرور",
      "تسجيل...",
      "قم بتسجيل الدخول الآن"
    ],
    "placeholder": [
      "الرجاء إدخال اسم المستخدم",
      "الرجاء إدخال كلمة المرور لتسجيل الدخول"
    ],
    "i18n": [
      "ليس لديك حساب {title}؟ ",
      "يسجل"
    ]
  },
  "register": {
    "text": [
      "يسجل",
      "إرسال رمز الرسائل القصيرة...",
      "الحصول على رمز الرسائل القصيرة",
      "جاري التسجيل...",
      "سجل الآن",
      "لديك حساب، قم بتنزيل التطبيق",
      "الموافقة على شروط إخلاء المسؤولية"
    ],
    "placeholder": [
      "الرجاء إدخال اسم المستخدم الخاص بك",
      "الرجاء إدخال رمز التحقق عبر الرسائل القصيرة",
      "الرجاء إدخال كلمة المرور لتسجيل الدخول",
      "يرجى تأكيد كلمة المرور الخاصة بك",
      "الرجاء إدخال رمز الدعوة",
      "كلمتا مرور مختلفتان",
      "الرجاء إدخال رمز التحقق",
      "يرجى وضع علامة للموافقة على شروط إخلاء المسؤولية",
      "الرجاء إدخال البريد الإلكتروني"
    ],
    "i18n": [
      "هل لديك حساب؟ ",
      "تسجيل الدخول"
    ]
  },
  "user": {
    "default": [
      "رئيسي",
      "حساب",
      "رمز الدعوة",
      "الخروج من تسجيل الدخول",
      "توازن",
      "ذهب",
      "محفظتي"
    ]
  },
  "userInfo": {
    "default": [
      "معلومات شخصية",
      "صورة الرأس",
      "رقم الهاتف المحمول",
      "البطاقة المصرفية",
      "أليباي",
      "معلومات مفصلة",
      "كلمة مرور تسجيل الدخول",
      "كلمة مرور الدفع",
      "انقر فوق الإعدادات",
      "تغيير صورة الرأس",
      "تغيير كلمة المرور لتسجيل الدخول",
      "تغيير كلمة مرور الدفع",
      "يُقدِّم",
      "إفراغ ذاكرة التخزين المؤقت"
    ],
    "label": [
      "كلمة المرور الأصلية لتسجيل الدخول",
      "كلمة مرور تسجيل الدخول الجديدة",
      "تأكيد كلمة المرور",
      "كلمة المرور الأصلية للدفع",
      "كلمة مرور الدفع الجديدة",
      "تأكيد كلمة المرور"
    ],
    "placeholder": [
      "الرجاء إدخال كلمة المرور الأصلية لتسجيل الدخول",
      "الرجاء إدخال كلمة مرور تسجيل الدخول الجديدة",
      "الرجاء تأكيد كلمة المرور لتسجيل الدخول",
      "الرجاء إدخال كلمة مرور الدفع الأصلية",
      "الرجاء إدخال كلمة مرور الدفع الجديدة",
      "يرجى تأكيد كلمة مرور الدفع"
    ]
  },
  "userSet": {
    "default": [
      "شهادة الاسم الحقيقي",
      "معلومات مفصلة",
      "ربط عليباي",
      "يُقدِّم"
    ],
    "label": [
      "الاسم الحقيقي"
    ],
    "placeholder": [
      "الرجاء إدخال الاسم الحقيقي"
    ]
  },
  "bankCard": {
    "default": [
      "ربط البطاقة المصرفية",
      "المصادقة الآن",
      "جارٍ الإرسال...",
      "أضفه الآن",
      "إضافة البطاقة المصرفية"
    ],
    "tips": [
      "الرجاء إضافة بطاقتك المصرفية بعد مصادقة الاسم الحقيقي",
      "يجب أن يكون اسم فتح الحساب لبطاقتك المصرفية المقيدة هو نفس اسمك الحقيقي الذي تم التحقق منه، وإلا فلن تتمكن من السحب بنجاح."
    ],
    "label": [
      "اسم",
      "اسم البنك",
      "حساب مصرفي",
      "رمز إفسك"
    ],
    "placeholder": [
      "الرجاء إدخال اسم البنك",
      "الرجاء إدخال الحساب البنكي",
      "الرجاء إدخال رمز IFSC",
      "الرجاء إدخال الاسم"
    ]
  },
  "wallet": {
    "default": [
      "محفظتي",
      "إعادة الشحن",
      "انسحاب",
      "سجل إعادة الشحن",
      "سجل الانسحاب"
    ],
    "label": [
      "طريقة السحب",
      "مبلغ السحب",
      "كلمة مرور الدفع",
      "يُقدِّم",
      "رقم التليفون",
      "بريد إلكتروني",
      "IFSC",
      "بنك السحب",
      "رسوم المناولة"
    ],
    "pix_type": [
      "نوع مفتاح PIX",
      "بيكس",
      "CPF",
      "نوع الحساب",
      "فرع البنك",
      "رمز البنك",
      "رقم الفرع",
      "الحساب البنكي"
    ],
    "pix_type_placeholder": [
      "الرجاء تحديد نوع PIX",
      "الرجاء إدخال PIX الصحيح",
      "الرجاء إدخال رقم CPF",
      "الرجاء تحديد نوع الحساب",
      "الرجاء إدخال فرع البنك",
      "الرجاء إدخال "
    ],
    "placeholder": [
      "اختر طريقة السحب",
      "الرجاء إدخال مبلغ السحب",
      "الرجاء إدخال كلمة مرور الدفع",
      "الرجاء تحديد طريقة السحب",
      "الرجاء إدخال رقم الهاتف المحمول للمدفوع لأمره",
      "الرجاء إدخال عنوان البريد الإلكتروني للمدفوع لأمره",
      "الرجاء إدخال المستفيد IFSC",
      "الرجاء تحديد بنك السحب"
    ],
    "msg": [
      "لم تقم بتعيين كلمة مرور الدفع، يرجى تعيينها أولاً",
      "لم تقم بربط عنوان السحب الخاص بك، يرجى ربطه أولاً"
    ]
  },
  "recharge": {
    "default": [
      "إعادة الشحن",
      "تفاصيل إعادة الشحن",
      "سجل إعادة الشحن",
      "الرصيد المتوفر {مالي}، يرجى اختيار طريقة إعادة الشحن",
      "الحد الأدنى للمبلغ الفردي هو {currency} {min}، والحد الأقصى {currency} {max}",
      "تقديم...",
      "اشحن الآن",
      "يعود",
      "تحميل..."
    ],
    "label": [
      "مبلغ إعادة الشحن",
      "قناة إعادة الشحن",
      "اسم النقل",
      "اسم الدافع",
      "الهاتف المحمول للدافع",
      "حساب UPI للدافع",
      "البريد الإلكتروني للدافع"
    ],
    "placeholder": [
      "الرجاء إدخال مبلغ إعادة الشحن",
      "الرجاء تحديد قناة إعادة الشحن",
      "الرجاء إدخال اسم النقل",
      "الحد الأدنى للمبلغ الفردي هو {currency} {min}",
      "الحد الأقصى للمبلغ هو {currency} {max}",
      "الرجاء إدخال اسم الدافع",
      "يرجى إدخال رقم الهاتف المحمول الخاص بالدافع، ووضع بادئة الرقم برمز المنطقة الدولي، مثل +86",
      "الرجاء إدخال حساب UPI الخاص بالدافع",
      "الرجاء إدخال عنوان البريد الإلكتروني للدافع"
    ],
    "info": [
      "مبلغ إعادة الشحن",
      "رقم الطلب",
      "بنك",
      "رقم الحساب",
      "اسم",
      "ينسخ",
      "{نوع} نقل",
      "نقل لقطة الشاشة",
      "يُقدِّم",
      "رمز إفسك",
      "نوع الحساب",
      "تعليمات المعالجة"
    ],
    "tips": [
      "يرجى تحديد الطريقة التالية لتحويل المبلغ المطابق لتجنب التأخير في الشيك المالي.<br>بعد النقل، يرجى تحميل لقطة شاشة النقل كشهادة تحقق",
      "لا حاجة لإضافة أصدقاء، قم بمسح رمز الاستجابة السريعة لتحويل الأموال إليّ",
      "يرجى استكمال عملية النقل وفقا للمعلومات الواردة أدناه",
      "تلميح: بعد الدفع الناجح، يرجى الاتصال بالخدمة عبر الإنترنت لتوفير رقم حساب العضو الخاص بك، ومبلغ إعادة الشحن، ورقم الطلب، ورقم حساب المودع، ووقت إعادة الشحن، وهو ما يناسب الإدارة المالية لإضافة الأموال لك في الوقت المناسب.",
      "ملاحظة: يرجى تقديم دفعة واحدة لكل تحويل",
      "بعد النقل، يرجى تحميل لقطة شاشة النقل كشهادة تحقق",
      "الرجاء تحديد الطريقة التالية لتحويل المبلغ المطابق",
      "يرجى تحميل لقطة شاشة لعملية النقل"
    ]
  },
  "fundRecord": {
    "default": [
      "سجل الإنفاق",
      "سجل إعادة الشحن",
      "سجلات الإيرادات"
    ],
    "tabs": [
      "ربح",
      "الإنفاق",
      "إعادة الشحن"
    ]
  },
  "help": [
    "دليل التعليمات",
    "غير متوفر"
  ],
  "dialog": [
    "نصائح لطيفة",
    "يتأكد",
    "تقديم...",
    "نجح النسخ",
    "إصدار نظام IOS منخفض وغير مدعوم",
    "جاري التسجيل...",
    "جارٍ تحميل البيانات..."
  ],
  "messageInfo": [
    "لديك أخبار جديدة، اضغط هنا للمشاهدة",
    "عرض الرسالة",
    "يلاحظ",
    "تاريخ",
    "عنوان",
    "التفاصيل"
  ],
  "lucky": [
    "عدد السحبات المتبقية :",
    "لسوء الحظ، لم تفز بالجائزة! ",
    "الفوز بسجل المستخدم",
    "سجل السحب",
    "احصل على جوائز",
    "قواعد اليانصيب",
    "قم بدعوة مستوى النجمة 1، يقوم المرؤوسون بتنشيط مستوى النجمة لأول مرة ويصبحون موظفين في الشركة ويمكنهم المشاركة في اليانصيب مرة واحدة",
    "تهانينا على الفوز بالجائزة!  ",
    "عذرًا، أنت غير مؤهل للمشاركة في اليانصيب!",
    "القرص الدوار من الحظ"
  ],
  "usdt": [
    "عملة",
    "سلسلة",
    "عنوان المحفظة",
    "أضف عنوان المحفظة",
    "عنوان النقل",
    "رقم المعاملة (TxID)",
    "عنوان المحفظة"
  ],
  "usdtp": [
    "الرجاء إدخال عنوان المحفظة",
    "الرجاء تحديد نوع العملة",
    "الرجاء إدخال معرف المعاملة (TxID)"
  ],
  "foot": [
    "KSD Miner هي شركة رائدة مبتكرة في صناعة العملات المشفرة العالمية وكانت مركز اهتمام ملايين المستخدمين منذ عام 2016. لقد كنا دائمًا في طليعة استخدام تقنية blockchain والعملات المشفرة. ",
    "روابط الموقع",
    "عقد",
    "معلومات عنا",
    "التعليمات",
    "برنامج التابعة لها",
    "مدونة",
    "اتصال",
    "شركة",
    "الخصوصية والسياسة",
    "شروط الخدمات",
    "حقوق الطبع والنشر © 2016-2025 KSD مينر. ",
    "سياسة ملفات تعريف الارتباط"
  ],
  "head": [
    "بيت",
    "تحميل التطبيق",
    "اشتراك",
    "تسجيل الدخول",
    "لوحة القيادة",
    "تسجيل الخروج",
    "قائمة طعام",
    "إعادة الشحن",
    "ينسحب",
    "عقد",
    "اكتشف العقد",
    "العقد الخاص بي",
    "فواتيري",
    "رسالة",
    "إعدادات",
    "عنوان المحفظة",
    "كلمة المرور لتسجيل الدخول",
    "كلمة مرور الدفع"
  ],
  "about": [
    "عن",
    "رقم الشركة",
    "نوع الشركة",
    "شركة ذات مسؤولية محدودة",
    "تاريخ التأسيس",
    "الاستفسار عبر الإنترنت",
    "تحميل قوات الدفاع الشعبي",
    "الأعضاء النشطين",
    "البلدان المدعومة",
    "8 سنوات+",
    "سنوات من التشغيل",
    "شفافة وموثوقة.",
    "مركز البيانات لدينا",
    "الخدمات التي نواصل تحسينها",
    "موقع مركز البيانات",
    "يقع مركز البيانات الخاص بنا في لندن، المملكة المتحدة.",
    "أنظمة الطاقة",
    "نستخدم الطاقة الشمسية والطاقة الكهرومائية وطاقة الرياح بسعة إجمالية تبلغ 300.000 كيلووات.0.05 دولار/كيلووات ساعة.",
    "نظام التبريد",
    "يحافظ نظام تبريد الهواء ونظام تبريد الماء على درجة الحرارة: 20-24 درجة مئوية.",
    "الأمن / الحماية من الحرائق",
    "حراسة في الموقع على مدار 24 ساعة، أنظمة كشف التسلل، كاميرات IP-DVR.",
    "أجهزة مركز البيانات",
    "لدينا أكثر من 150.000 من أحدث أجهزة ASIC وGPU.",
    "فريقنا",
    "يأتي فريقنا من صناعة blockchain ومهندسي تكنولوجيا المعلومات.",
    "دورة طاقة الرياح",
    "يعد إنتاج الكهرباء الخضراء وسيلة رئيسية لتقليل استهلاك طاقة التعدين.",
    "دورة الطاقة الشمسية",
    "زيادة تطبيق الكهرباء الخضراء ومفهوم التنمية المستدامة للأرض الخضراء.",
    "آمن بنسبة 100%"
  ],
  "about1": [
    "عن",
    "بيت",
    "خدمة",
    "منصة الحوسبة السحابية الدولية",
    "KSD Miner هي شركة تقدم خدمات تعدين الأصول الرقمية سريعة النمو وهي الشركة الرائدة عالميًا في تقديم خدمات التعدين السحابي. ",
    "بنية تحتية",
    "رائدة على مستوى العالم في مجال التعدين",
    "منذ عام 2016، بدأت KSD Miner في بناء مزارع التعدين لتسهيل الأصول الرقمية ومعالجتها بشكل موثوق. ",
    "عمل",
    "تخطيط الأعمال العالمية",
    "لدى KSD Miner مزارع تعدين سحابية كبيرة في كندا والمملكة المتحدة وروسيا والولايات المتحدة ومناطق أخرى، ولديها نظام تصنيف كامل، بما في ذلك امتثال الموقع، واستقرار الطاقة، وأمن بيانات مزرعة التعدين، والأمن المالي، وما إلى ذلك، لضمان ",
    "اتخذ الخطوة الأولى نحو أن تصبح من عشاق التعدين السحابي اليوم!",
    "يمكنك الآن البدء بسرعة وسهولة وأمان في تحقيق أرباح التعدين أينما كنت. ",
    "عمليات سحب سريعة على مدار الساعة طوال أيام الأسبوع",
    "منصة موثوقة وآمنة",
    "منصة قانونية ومستقرة",
    "الحماية والأمن",
    "يتمتع الفريق الفني لـ KSD Miner بتقنية blockchain المتطورة، مما يضمن الأمان من خلال الإجماع اللامركزي والتشفير المشفر لحماية بيانات المستخدم وأصوله.",
    "شركة قانونية معتمدة",
    "KSD Miner هي عبارة عن منصة تعدين سحابية للعملات المشفرة مرخصة ومسجلة في المملكة المتحدة. ",
    "بسيطة وسريعة",
    "يُعرف KSD Miner بسهولة استخدامه، فحتى المبتدئين يمكنهم تشغيل منصتنا بسرعة. ",
    "مزرعة التعدين حمولة مليون",
    "حتى الآن، تمتلك شركة KSD Miner مزارع تعدين واسعة النطاق في الولايات المتحدة وكندا والمملكة المتحدة وروسيا ودول أخرى، مع مزرعة تعدين بسعة مليون حمولة. ",
    "شهادة",
    "البحث على الانترنت",
    "تحميل قوات الدفاع الشعبي"
  ],
  "walletAddress": [
    "عنوان المحفظة",
    "كلمة المرور لتسجيل الدخول",
    "كلمة مرور الدفع",
    "عملة",
    "الرجاء إدخال عنوان محفظتك",
    "يُقدِّم"
  ],
  "transaction": [
    "تكسيد",
    "تاريخ",
    "كمية",
    "الرصيد اللاحق",
    "نوع المحفظة",
    "يكتب",
    "التفاصيل"
  ],
  "transType": [
    "الجميع",
    "إعادة الشحن",
    "انسحاب",
    "طلب",
    "آخر",
    "جائزة"
  ],
  "regLogin": [
    "هل لديك حساب بالفعل؟",
    "اسم المستخدم",
    "الرجاء إدخال اسم المستخدم",
    "بريد إلكتروني",
    "الرجاء إدخال البريد الإلكتروني",
    "كلمة المرور",
    "كلمة المرور لا تقل عن 6 أحرف",
    "تأكيد كلمة المرور",
    "رمز الإحالة (اختياري)",
    "الرجاء إدخال رمز التحقق الرسومي الموجود على اليمين",
    "أنا أقبل",
    "سجل الآن",
    "ليس لديك حساب؟",
    "سجل الآن"
  ],
  "product": [
    "سعر العقد",
    "أدخل المبلغ",
    "مدة العقد",
    "الربح اليومي",
    "إجمالي صافي الربح",
    "الدخل الثابت",
    "تسوية المصالح",
    "كل 24 ساعة",
    "قوة التجزئة",
    "عامل منجم",
    "مكافأة التابعة لها",
    "عقد إيجار التجزئة",
    "ابدأ الآن",
    "نفذ",
    "تفاصيل الحزمة",
    "أيام",
    "سوق قوة التجزئة",
    "العودة بعد انتهاء الصلاحية",
    "اختر خطة العقد الخاصة بك",
    "يتمتع فريقنا العالمي الموهوب بخبرة متميزة في نظام Web3 البيئي والذكاء الاصطناعي والأمن السيبراني والتمويل. "
  ],
  "password": [
    "كلمة المرور الحالية",
    "كلمة المرور الجديدة",
    "تأكيد كلمة المرور",
    "تأكيد التغييرات"
  ],
  "package": [
    "تكسيد | ",
    "طَرد",
    "يعود",
    "كمية",
    "أرباح التعدين",
    "تاريخ",
    "من الاستثمار",
    "أرباح التعدين"
  ],
  "affliliate": [
    "قم بإحالة صديق وابدأ في الربح من خلال برنامج الإحالة الخاص بنا",
    "اشتراك",
    "انضم إلى مجتمعنا، وقم بتسجيل حساب، واحصل على رابط الإحالة الخاص بك.",
    "دعوة مستخدمين جدد",
    "قم بدعوة مستخدمين جدد ومشاركة الرابط الخاص بك عبر وسائل التواصل الاجتماعي.",
    "كسب العمولات",
    "بعد أن يقوم مستخدم جديد بالتسجيل والاشتراك في خطة العقد، سوف تحصل على مكافأة قدرها 3% من مبلغ خطة العقد الخاصة به.",
    "انضم إلينا"
  ],
  "affiliates": [
    "الشركات التابعة",
    "برنامج التابعة لها",
    "البريد الإلكتروني الخاص بك",
    "اسم المستخدم الخاص بك",
    "رمز الإحالة الخاص بك",
    "الرابط التابع الخاص بك",
    "احصل على أسهم مجانية",
    "باعتبارك شريكًا تابعًا لموقعنا الإلكتروني، فلديك الفرصة لكسب المال من خلال مشاركة رابط الإحالة الخاص بك مع الأصدقاء والعائلة. وحتى إذا لم تستثمر، فلا يزال بإمكانك البدء في كسب ما يصل إلى 3% من كل عملية شراء يقوم بها المستخدمون الذين تقوم بإحالتهم ",
    "يتعلم أكثر",
    "قائمة الشركاء",
    "إجمالي الشركاء",
    "تاريخ",
    "من",
    "مستوى",
    "كمية",
    "يكتب"
  ],
  "appDown": [
    "دعم الدردشة على مدار 24 ساعة طوال أيام الأسبوع",
    "سجل واحصل على 10 دولار نقدا",
    "ابدأ رحلتك نحو الحرية المالية",
    "إدارة الإيرادات الخاصة بك في أي وقت وفي أي مكان",
    "مراقبة التعدين في الوقت الحقيقي",
    "نحن نحافظ على شفافية كل شيء ونضمن أن يشعر عملاؤنا بالثقة. ",
    "لامركزية بالكامل <br> نظام",
    "المراقبة المباشرة",
    "الدفعات اليومية",
    "لا حاجة للشراء <br>معدات",
    "لا توجد معدات <br>التوقف",
    "دعم 24/7",
    "بدء عقد التعدين"
  ],
  "contact": [
    "نحن نحب أن نسمع منك",
    "اسمك",
    "بريد إلكتروني",
    "موضوع",
    "تفاصيل الطلب:",
    "أدخل كلمة التحقق",
    "إرسال الطلب",
    "مرحبا بكم في مكتبنا",
    "1645 معبد تيراسينورث، فورت مايرز، فلوريدا",
    "اتصل بنا",
    "الدردشة مع فريق التعاون الودود لدينا",
    "الدردشة عبر الإنترنت",
    "دعم مباشر 24/7",
    "يرجى الاتصال بدعم العملاء لدينا داخل المنصة"
  ],
  "dashboard": [
    "عرض الكل",
    "الرصيد المتاح",
    "إجمالي العمولة",
    "الطلبات النشطة",
    "الطلبات منتهية الصلاحية",
    "إجمالي الطلبات",
    "إجمالي الودائع",
    "إجمالي عمليات السحب",
    "اسم المستخدم الخاص بك",
    "رمز الإحالة الخاص بك",
    "الرابط التابع الخاص بك",
    "هل لديك أي أسئلة؟",
    "نوصي بشدة بالبحث عن المعلومات الضرورية في قسم الأسئلة الشائعة. ",
    "احصل على الدعم الآن",
    "رابط الإحالة الخاص بي",
    "صناديق المحاكمة",
    "أرباح اليوم",
    "إحالات اليوم",
    "مكافآت اليوم",
    "طلباتي"
  ],
  "faq": [
    "مشكلة شائعة",
    "هنا يمكنك العثور على الأسئلة الأكثر شيوعًا أثناء الاستخدام، إذا لم تتم الإجابة على سؤالك هنا، فلا تتردد في الاتصال بنا."
  ],
  "home": [
    "مرحبًا بك في {WT}",
    "● سجل الآن واحصل على 10 دولار",
    "● تسجيل الدخول اليومي يكسب 0.6 دولار",
    "● مكافأة دائمة بنسبة 3% لدعوة الأصدقاء",
    "ابدأ في 3 خطوات بسيطة",
    "املأ النموذج واستعد لبدء التعدين في أقل من دقيقة واحدة.",
    "اختر العقود الخاصة بك",
    "اختر أحد العقود الأكثر ربحية وابدأ في التعدين السحابي.",
    "ابدأ بالكسب",
    "اسحب دخل التعدين الخاص بك يوميًا إلى محفظة العملات المشفرة الخاصة بك.",
    "لماذا تختارنا؟",
    "أجهزة جديدة على أحدث طراز",
    "نحن نستخدم أحدث معدات التعدين ASIC وGPU من Bitmain وCanaan وNvidia والتقنيات المتقدمة في مراكزنا.",
    "أرباح مستقرة",
    "نحن نقدم دخلاً ثابتًا ثابتًا يتم إيداعه تلقائيًا في حسابك كل يوم.",
    "دفعات منتظمة سريعة",
    "سيتم معالجة جميع طلبات السحب تلقائيًا بواسطة النظام خلال خمس دقائق.",
    "أمن الأموال بنسبة 100%",
    "يتم تخزين معظم الأموال بأمان في محافظ باردة غير متصلة بالإنترنت. ",
    "فريق الخبراء",
    "توفر منصتنا دعمًا للاستثمار في التعدين السحابي للجميع، حتى لو كنت مبتدئًا، يمكنك البدء بسرعة والاستفادة منه.",
    "التعدين الصديق للبيئة",
    "يتم تشغيل عمال المناجم وأنظمة التبريد لدينا بأفضل الألواح الشمسية أحادية البلورية، وبالتالي فهي صديقة للبيئة ومربحة للغاية.",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "الرصيد المتاح",
    "طريقة السحب",
    "كمية",
    "كلمة مرور الدفع",
    "مستحق",
    "يُقدِّم",
    "تكسيد",
    "كمية",
    "حالة",
    "وقت"
  ],
  "deposit": [
    "لقد طلبت",
    "يرجى الدفع",
    "للدفع الناجح",
    "بعد نجاح الدفع، احفظ لقطة الشاشة وقم بتحميل لقطة الشاشة كما هو مطلوب.",
    "معرف المعاملة / رقم التجزئة",
    "يرجى ملء معرف المعاملة / رقم التجزئة",
    "تحميل لقطة شاشة النقل",
    "يُقدِّم",
    "الرصيد المتاح",
    "طريقة الإيداع",
    "كمية",
    "حد",
    "مستحق الدفع",
    "يُقدِّم",
    "تكسيد",
    "طريقة الإيداع",
    "كمية",
    "حالة",
    "وقت",
    "تفاصيل",
    "جائزة",
    "بعد المكافأة",
    "معدل التحويل",
    "المبلغ المستحق",
    "المبلغ الفعلي",
    "تحميل لقطة شاشة النقل"
  ],
  "productDetail": [
    "تفاصيل العقد",
    "",
    "تفاصيل",
    "يقتصر كل حساب على عملية شراء واحدة في اليوم.",
    "يقتصر كل حساب على عملية شراء واحدة.",
    "يمكن شراء هذا العقد عدة مرات في نفس الوقت دون حدود.",
    "العقود\n",
    "1. نظرة عامة\n",
    "يوفر KSD Miner، عقود الحوسبة السحابية أبسط حلول التعدين وأكثرها كفاءة لمجموعة واسعة من المستخدمين حول العالم، مما يتيح للمستخدمين الاستمتاع بالتعدين عالي الأداء دون الحاجة إلى صيانة وتشغيل معدات التعدين الخاصة بهم. بالإضافة إلى ذلك، يوفر لك KSD Miner خيارات مرنة، بما في ذلك نماذج ماكينات التعدين المفضلة لديك ووقت العقد وامتيازات الطاقة. كل ما عليك القيام به هو النقر على ”استثمر الآن“ لبدء التعدين، ويمكنك التحقق من ناتج التعدين عبر الإنترنت في أي وقت، على مدار 24 ساعة في اليوم.\n",
    "2- إشعار الشراء\n",
    "سيتم إنهاء عقد الشراء تلقائيًا عند انتهاء صلاحيته، وسيسري عقد الحوسبة السحابية فور تأكيد الدفع، ما لم تنص القوانين المعمول بها أو الخصومات المحددة على خلاف ذلك، ولن يتم استرداد قيمة الإنهاء المبكر، شكرًا لتفهمك.\n",
    "3- تعليمات التسوية\n",
    "تأتي الإيرادات من التشغيل في الوقت الفعلي لشبكة بلوك تشين الأصول الرقمية، والتي ستولد تغييرات ديناميكية أثناء عملية التشغيل وهي للإشارة فقط، وتخضع إيرادات التعدين الفعلية للإنتاج الفعلي. يتم احتساب الإيرادات الناتجة عن تشغيل آلة التعدين وفقًا لوقت المملكة المتحدة، ويتم تسوية الإيرادات مرة واحدة كل 24 ساعة، وبعد انتهاء عقد الاستثمار الخاص بالمستخدم، سيتم إرجاعه تلقائيًا إلى الحساب وفقًا لعدد أيام عقد الاستثمار، وعندما تصل الإيرادات اليومية إلى ≥100 دولار أمريكي، يمكنك سحب الأموال بحرية أو شراء مبلغ أعلى من العقد للحصول على إيرادات أعلى.\n",
    "4- حساب الناتج\n",
    "يُرجى الرجوع إلى مجمع التعدين Poolin لحساب إيرادات التعدين: https://www.poolin.com\n",
    "5- الإفصاح عن المخاطر\n",
    "شركة KSD Miner ليست مسؤولة عن أي عواقب ناشئة عن المخاطر التي لا يمكن السيطرة عليها، بما في ذلك على سبيل المثال لا الحصر الكوارث الطبيعية مثل الفيضانات والثورات البركانية والزلازل والانهيارات الأرضية والحرائق والعواصف وغيرها من الأحداث الجوية غير المتوقعة أو عالية الخطورة والإجراءات أو التوجيهات الحكومية وحوادث إمدادات الطاقة البلدية، وكذلك السلوكيات الاجتماعية أو النزاعات مثل الحروب والإضرابات وأعمال الشغب.\n",
    "6- اتفاقية الإيجار الحسابي\n",
    "تستكشف شركة KSD Miner التعاون في مجال المنتجات وفقًا للقوانين واللوائح ذات الصلة في المملكة المتحدة على أساس مبادئ المساواة والطوعية والإنصاف والشفافية والمنفعة المتبادلة وحسن النية. تخضع معلومات المنتج للموقع الإلكتروني، وبمجرد تقديم الطلب، فهذا يعني أن المنتج قد تم الاعتراف به ولن يتم استرداد ثمنه.\n",
    "7- نصائح دافئة\n",
    "تذكير ودود لمنصة KSD للتعدين ، يرجى وفقًا لاحتياجات عقد الشراء المعقول والعقلاني ، من أجل الحصول على عائد جيد على الدخل.\n",
    "تحتفظ المنصة بالحق في تفسير شروط هذا العقد.\n",
    "",
    "",
  ],
  "blog": [
    "المدونة الأخيرة",
    "مشاركات المدونة الأخيرة",
    "اقرأ المزيد",
    "حتى الآن",
    "مشاركة المدونة",
    "تابع واقرأ أحدث منشورات المدونة من موقعنا",
    "عرض جميع المدونات"
  ],
  "welfare": [
    "مكافآت كبار الشخصيات"
  ],
  "tips": [
    "بعد الدفع بنجاح، يرجى حفظ لقطة شاشة الدفع على هاتفك المحمول وتحميل لقطة الشاشة على الصفحة قبل تقديم الطلب. ",
    "يجب أن تحتوي لقطة الشاشة على تجزئة المعاملة، وإلا فلن يتمكن النظام من التعرف عليها.",
    "ملحوظة: الحد الأدنى لمبلغ إعادة الشحن يبدأ من 100 دولار أمريكي، ولا يوجد حد أقصى. ",
    "ملاحظة: الحد الأدنى لمبلغ السحب هو 100 دولار أمريكي. ",
    "كلمة المرور الافتراضية للدفع للمستخدمين الجدد هي: 123456 [يمكن تعديلها على لوحة التحكم بعد تسجيل الدخول]",
    "لا يشارك هذا العقد في مكافآت التحالف",
    "ملاحظة: الحد الأدنى لمبلغ السحب هو 100 دولار، وفقًا للقانون الدولي لمكافحة غسيل الأموال: لوائح المنصة، يجب شراء أموال إعادة الشحن بعد العقد لسحب النقود، مثل عدم الشراء لا يمكن سحبها، يرجى الالتزام بالقانون الدولي لمكافحة غسل الأموال. "
  ],
  "next": "الدفع التالي",
  "placehoder": [
    "الرجاء إدخال المبلغ",
    "الرجاء إدخال كلمة مرور الدفع",
    "يوصى بأن تكون كلمة مرور تسجيل الدخول وكلمة مرور الدفع مختلفتين، يرجى تذكر كلمة المرور."
  ],
  "dep": [
    "تذكير مهم: الحد الأدنى لمبلغ إعادة الشحن يبدأ من 100 دولار أمريكي. "
  ],
  "payment": [
    "قبول مجموعة متنوعة من طرق الدفع",
    "لضمان الراحة لمستثمرينا، توفر {WT} مجموعة متنوعة من طرق الدفع لكل من إيداع الأموال واستلام المدفوعات."
  ],
  "cryptocurrency": [
    "ما هي العملة المشفرة",
    "ما هو ويب 3"
  ],
  "loginpage": [
    "مرحبًا، مرحبًا بعودتك!",
    "إنشاء حسابك",
    "نحن نقدم طرق الدفع التالية.",
    "قبول ومتابعة"
  ],
  "newhome": [
    "الرائد المبتكر في صناعة تعدين العملات الرقمية العالمية.",
    "KSD Miner هي منصة التعدين السحابية الرائدة في العالم. وبفضل عقود التعدين الرائدة في هذا المجال والمعروفة بربحيتها، فإننا نُبسّط تعقيدات التعدين التقليدي للأجهزة ونقدم للمستخدمين مسارًا مربحًا للنجاح. ترسانتنا من آلات التعدين جاهزة للعمل. من السهل أن تبدأ رحلة الدخل السلبي للتعدين السحابي ببضع نقرات فقط!",
    "حول KSD مينر",
    "",
    "اختر عقد التعدين",
    "قم بشراء مجموعة متنوعة من عقود التعدين السحابي التي نقدمها وابدأ رحلة تعدين العملات المشفرة بنقرة واحدة فقط، واحصل على دخل ثابت وموثوق.",
    "ميزتنا",
    "نحن نقدم للمستخدمين أفضل خدمات تعدين العملات المشفرة، حيث يقوم النظام تلقائيًا بالدفع يوميًا وإرجاع أصل المبلغ، ويمكنك الحصول على أرباح ضخمة من خلال منصة KSD Miner.",
    "أمن الأموال",
    "نحن لا نربط المحافظ عبر واجهة برمجة التطبيقات (API) لضمان سلامة أموالك، ونوفر منصة سهلة الاستخدام لخدمات تخزين العملات المشفرة الآمنة والفعالة.",
    "المكافآت والمكافآت",
    "احصل على مكافأة ترحيب بقيمة 100 دولار فقط عند التسجيل، واستمتع أيضًا بمكافأة إحالة تتراوح بين 3% و4.5%! ",
    "24/7 خدمة متميزة",
    "ابدأ في التعهد بالعقد الرئيسية والعقد الكاملة في 3 دقائق! ",
    "فريق الخبراء",
    "يتكون فريق KSD Miner من خبراء الصناعة والمؤسسات المالية وعمالقة الإنترنت وخبراء blockchain Unicorn، الملتزمين بقيادة الابتكار وضمان أعلى معايير الأمان.",
    "تقارير شفافة",
    "يمكنك الوصول إلى تقارير مفصلة وشفافة عن أنشطة الستاكينغ الخاصة بك، مما يساعدك على البقاء على اطلاع، وتتبع تقدمك، واتخاذ قرارات استثمارية أفضل باستخدام البيانات والرؤى في الوقت الفعلي.",
    "حلول قابلة للتطوير",
    "سواء كنت مستثمرًا فرديًا أو تدير محفظة كبيرة، فإن منصتنا الشاملة توفر حلولاً قابلة للتطوير ومصممة خصيصًا لتلبية جميع احتياجات الرهن العقاري الخاصة بك بفعالية.",
    "ما الذي ستحصل عليه كشريك تابع؟",
    "انضم إلى برنامج الإحالة الخاص بنا (برنامج الشركاء) واكسب عمولة تصل إلى 3% -4.5% مدى الحياة! <br><br>أولاً، قم بالتسجيل للحصول على حساب واحصل على رابط الإحالة/عنوان URL الخاص بك.<br><br>بعد ذلك، قم بدعوة مستخدمين جدد من خلال مشاركة رابط الإحالة الخاص بك عبر وسائل التواصل الاجتماعي أو موقع الويب الخاص بك. <br><br>عندما يقوم مستخدمون جدد بالتسجيل باستخدام رابط الإحالة الخاص بك، سوف تحصل على مكافأة بنسبة 3٪ بناءً على مبلغ الاستثمار الأولي الخاص بهم. ",
    "انضم إلينا الآن",
    "",
    "",
    "يعد أمن العملاء أولوية كبيرة بالنسبة لنا. ",
    "موقع محمي",
    "نحن نستخدم أحد موفري خدمات الحماية والتخفيف من هجمات DDoS الأكثر خبرة واحترافية وموثوقية.",
    "ما الذي ستحصل عليه كشريك تابع؟",
    "انضم إلى برنامج الإحالة الخاص بنا (برنامج الشركاء) واكسب عمولة تصل إلى 4.5% مدى الحياة!  <br><br>أولاً، قم بالتسجيل للحصول على حساب واحصل على رابط الإحالة/عنوان URL الخاص بك. <br><br>بعد ذلك، قم بدعوة مستخدمين جدد من خلال مشاركة رابط الإحالة الخاص بك عبر وسائل التواصل الاجتماعي أو موقع الويب الخاص بك. ",
    "انضم الآن",
    "موقع التعدين السحابي الموثوق به",
    "عتبة منخفضة",
    "لا حاجة لشراء الأجهزة، الوصول الفوري إلى تعدين BTC.",
    "العقد العالمية",
    "نشر عقد التعدين في أوروبا وأمريكا وغيرها. ",
    "المدفوعات اليومية",
    "في BTC، ETH، USDT، LTC، احصل على المخرجات يوميًا.",
    "دعم 24/7",
    "مع زمن الاستجابة أقل من 2 دقيقة.",
    "مستخدم",
    "كمية",
    "وقت",
    "اجعل التعدين السحابي أسهل وافتح الباب للثروة.",
    "نحن شركة متخصصة في التعدين السحابي، ونقدم خدمات التعدين السحابي لآلات التعدين السحابية ASIC وGPU، مما يلغي العمليات المعقدة لجميع العملات المشفرة KSD Miner،<br>مما يتيح لك المزيد من الوقت للتركيز على زيادة دخلك وبناء محفظة التعدين الخاصة بك دون الحاجة إلى إعدادات معقدة واستثمارات في المعدات الثقيلة.",
    "قامت منصتنا بالبحث بعناية وتجميع قائمة بمقدمي خدمات التعدين السحابي الأكثر شهرة وكفاءة، مما يضمن تجربة سلسة للقائمين بالتعدين من جميع المستويات. يمكن الوصول إلى تعدين MAR وسحبه في أي وقت على مدار 24 ساعة في اليوم. ",
    "يمكن سحب الأرباح اليومية بدون حد أعلى. ",
    "يكمل",
    "ماذا يقول المستخدمون عنا",
    "كثير من الناس يثقون بنا، وهنا كلام بعضهم.",
    "بيل كلينتون",
    "عمال المكاتب",
    "يعد KSD Miner فرصة ممتازة. \n",
    "اميليا",
    "نموذج",
    "تعد KSD Miner منصة ممتازة للتخزين المساحي للعملات المشفرة لكسب دخل إضافي. ",
    "جوناثان سميث",
    "رجل أعمال",
    "ليس لدي الكثير من الخبرة حتى الآن، ولكن هناك احتمال وأمل لمزيد من التعاون، لأن منصة KSD Miner أوصى بها من قبل صديق أثق به. ",
    "ماتياس فان دن إيدي",
    "ما هو إلا استثناء",
    "لا يمكنني أن أكون أكثر سعادة بتجربتي مع KSD Miner! ",
    "السيد كمال لو",
    "مؤسسة Qui qui qui sed",
    "لقد كانت تجربة KSD Miner رائعة، فهو يعمل بشكل رائع، إنه سهل ومريح، ولم تكن هناك مفاجآت سيئة، كل شيء سار بسلاسة، وكانت الإيرادات والأرباح كما هو متوقع تمامًا، أوصي بشدة بالتطبيق والفريق!",
    "كيتلين",
    "Rerum باستثناء الحجم",
    "KSD Miner هي شركة تساعدك على كسب المال بسهولة. ",
    "بول بريجناديرو",
    "مهندس",
    "لقد تساءلت عما إذا كان هذا الموقع سيعمل، لذلك قمت بالتسجيل وجربته، وهو يعمل بالفعل. ",
    "ناتاشا ديلوتش",
    "عمال المكاتب",
    "رائع! ",
    "أسبيناس أميت",
    "نموذج",
    "أنا أستخدم KSD Miner منذ عام 2021 وقد تجاوزت الخدمة توقعاتي. ",
    "كروم سبوند",
    "نموذج",
    "هذا هو تطبيق التوقيع المساحي الرائع للعملات المشفرة. ",
    ""
  ],
  "account": [
    "حسابك",
    "مستوى العضوية",
    "رمز الدعوة",
    "ملاحظة",
    "تفاصيل العقد"
  ],
  "settle": [
    "تسوية المصالح",
    "كل 24 ساعة",
    "الدخل اليومي",
    "الدخل الثابت",
    "عرض التفاصيل",
    "اشتري الآن",
    "الدفع",
    "أدخل أموال الشراء",
    "كمية",
    "كلمة مرور الدفع",
    "يدفع"
  ],
  "latest": [
    "أحدث المعاملات",
    "أحدث إعادة الشحن",
    "أحدث عمليات السحب",
    "مستخدم",
    "كمية",
    "وقت"
  ],
  "teach": [
    "دليل المستخدم"
  ],
  "sold": [
    "{P}% من الخطط المباعة"
  ],
  "say": [
    "يعد KSD Miner فرصة ممتازة. ",
    "KSD Miner عبارة عن منصة تعدين سحابية ممتازة لتعدين العملات المشفرة للحصول على دخل إضافي. ",
    "ليس لدي الكثير من الخبرة في هذا المجال حتى الآن، ولكن هناك آفاق وآمال لمزيد من التعاون، حيث أوصيني بمنصة KSD Miner من قبل صديق مقرب أثق به. ",
    "أنا سعيد جدًا بتجربتي مع KSD Miner! ",
    "كانت تجربة استخدام KSD Miner جيدة جدًا، وهي تعمل بشكل جيد، وهي سهلة الاستخدام ومريحة، ولم تكن هناك مفاجآت، كل شيء سار بسلاسة، وكانت أرباح الإيرادات كما هو متوقع تمامًا، أوصي بشدة بهذا التطبيق وهذا الفريق!",
    "KSD Miner هي شركة يمكنها مساعدتك في كسب المال بسهولة. ",
    "لقد تساءلت عما إذا كان هذا الموقع سيعمل، لذا قمت بالتسجيل وجربته وعمل بشكل مثالي. ",
    "لا يصدق! ",
    "أنا أستخدمه منذ عام 2020 وقد تجاوزت خدمة التعدين السحابي المقدمة من KSD Miner توقعاتي. ",
    "هذا تطبيق رائع للتعدين السحابي، فمن السهل اختيار خدمة التعدين السحابي بمجرد الاشتراك، وسيهتمون بكل شيء، ما عليك سوى انتظار الأرباح في المنزل، ويمكنك سحب أموالك إلى عنوان محفظتك بدءًا من ",
    "أعتقد أن لدي ما يكفي لأقوله، لقد كنت أستخدم خدمات KSD Miner لمدة 3 سنوات حتى الآن، فهي بسيطة وسهلة الاستخدام وآمنة وموثوقة، لقد حصلت على قدر كبير من الدخل من خلال عقودهم وحققت الحرية المالية، و ",
    "لقد وجدت منصة KSD Miner على صفحة Google، وهي تبدو شرعية وآمنة، حتى الآن منحني الموقع تجربة جيدة جدًا وكانت خدمة العملاء ممتازة في الإجابة على أسئلتي ومساعدتي ودعمي، وقد تم إيداعي الأول ",
    "لقد كنت متشككًا عندما علمت عن KSD Miner كمنصة، وقد أسعدني التحدث إلى موظفي خدمة العملاء لديهم، الذين كانوا ودودين جدًا وأجابوا على الأسئلة التي طرحتها، لقد حاولت بالفعل استخدامه وقد جعلتني احترافيتهم أكثر. ",
    "KSD Miner يجعل تعدين البيتكوين أسهل من أي وقت مضى. ",
    "أنا جديد على العملات المشفرة وقد أعطتني هذه المنصة فهمًا شاملاً لتعدين العملات المشفرة، وهو ما يمكنني استخدامه للتعدين بسهولة، وأنا معجب جدًا وراضي عن هذه المنصة.",
    "يوفر KSD Miner فرصة رائعة للمستخدمين الذين يرغبون في تعدين العملات المشفرة بسهولة وكفاءة، ويحتوي الموقع على واجهة مستخدم بسيطة وسهلة، ويمكن للمستخدمين الوصول بسهولة إلى الأدوات والموارد التي يحتاجونها لبدء التعدين دون أي قلق، وأود أن أقدم KSD Miner 5 ",
    "لقد كنت أستخدم منصة KSD Miner لفترة طويلة، والشركة قريبة جدًا من المكان الذي أعيش فيه وقد ذهبت إلى الشركة لزيارة الموقع، وموقفهم الودود واحترافهم في التعدين السحابي يجعلني أثق بهذه الشركة أكثر، وسوف أفعل ذلك ",
    "صديقي العزيز الذي أعرفه منذ سنوات أوصى لي بـ KSD Miner، أكملت التسجيل من خلال برنامج الإحالة الخاص به، كان الموقع يحتوي على مقدمة مفصلة وصفحات سهلة الفهم، وكان من السهل بالنسبة لي المتابعة والحصول على دخلي الأول، ",
    "إنه موقع ويب فريد من نوعه، وسهل الفهم ومباشر للاستخدام، لقد تصفحت الموقع وهو سهل الاستخدام، وأنا أختبر حاليًا عقدهم التجريبي المجاني للمبتدئين وسأحاول تعبئة المزيد من العقود وشراء المزيد منها. ",
    "أتاحت لي مقدمة موقع الويب الخاص بهم أن أفهم بسرعة كيفية التمويل والسحب، لقد قمت بالفعل بتمويل عشرات الآلاف من الدولارات، كل ذلك عبر إيداعات الأثير، إلى حساب KSD Miner الخاص بي في غضون دقائق، وحتى الآن تمت معالجة عمليات السحب الخاصة بي في غضون دقائق. ",
    "يعد KSD Miner منصة رائعة للأشخاص الكسالى لكسب الدخل، وقد لاحظت أن الأشخاص الآخرين سعداء جدًا بالموقع وأنه سهل الاستخدام لذلك اخترت تجربته وهو جيد جدًا حتى الآن!",
    "هذا الموقع رائع حقًا، وصادق جدًا وسهل الاستخدام، وأنا أستخدم هذا الموقع منذ أكثر من 3 سنوات حتى الآن ومعلوماتي الشخصية وحساباتي وأموالي محمية بالكامل، إنه موقع آمن وغير عادي حقًا.",
    "شاركت زوجتي معي KSD Miner وحصلت فعليًا على مكافأة نقدية فورية للتسجيل، وبعد تجربة عقد الخبرة وسحب 100 دولار، قمت بوضع المزيد من المال وسحبت مبلغًا أكبر واستلمت المال بعد بضع دقائق، تمكنت من ذلك ",
    "هذه هي أفضل منصة تعدين سحابي قمت بزيارتها، لقد واجهت عقودًا بقيمة 10 دولارات و100 دولار و500 دولار، والآن أقوم بزيادة أموالي للحصول على عقود أعلى.",
    "هذه شركة خدمات تكنولوجيا تعدين العملات المشفرة آمنة ومستقرة تساعد القادمين الجدد مثلي على التواصل مع هذه الفرصة الجيدة جدًا لكسب المال، وأرى صدق الشركة واحترافيتها، وهي شركة جديرة بالثقة.",
    "أستخدم هذه المنصة منذ أكثر من 5 سنوات، وهي سهلة الاستخدام وبسيطة الفهم وقد أتاحت لي تحقيق دخل إضافي، وأود أن أوصي بها الجميع.",
    "أوصتني صديقتي العزيزة ماريا برابط الموقع، والعقود التي اشتريتها حتى الآن تحقق دخلاً ثابتًا وأنا أتطلع إلى أن تقدم المنصة عقودًا أفضل.",
    "الحمد لله تعرفت على هذه الشركة، وحاولت أن أضع جزء من أموالي وفي أقل من 5 دقائق تلقيت طلب سحب، إنها آمنة وفعالة، يا لها من بداية رائعة، الآن سأوصي بها الآخرين.",
    "رائعة، هذه شركة رائعة، أستخدمها منذ فترة طويلة والآن أحقق مكاسب يومية، من فضلك استمر في ذلك.",
    "KSD Miner هي أفضل شركة تعدين سحابي استخدمتها على الإطلاق، لقد كسبت المال هنا وقد منحت لي ولعائلتي حياة أفضل، شكرًا.",
    "لقد صادفت هذه الشركة على Google، وحاولت بعض الخطوات وأكمل النظام طلب السحب الخاص بي بسرعة كبيرة، وأنا أستخدمها الآن منذ عام تقريبًا وسأستمر في استخدامها ومشاركتها مع الأصدقاء على Facebook.",
    "لقد رأيت المقال الذي شاركوه في الأخبار واعتقدت أنها كانت فرصة جيدة، لقد مرت بضعة أشهر وقمت بصنع بعض عملات البيتكوين، إنها شركة جديرة بالثقة وسأستمر في دعمها والتوصية بها للآخرين.",
    "أقدر موثوقية المنصة ودعم العملاء في الوقت المناسب، كما أن النفقات اليومية مستقرة مما يساعد في الحصول على دخل ثابت. ",
    "مع KSD Miner، وجدت طريقة بسيطة وفعالة لكسب الدخل السلبي، والموقع سهل الاستخدام ولدي تجربة رائعة سأشاركها مع أحبائي.",
    "يسعدني مشاركة تعليقاتي حول KSD Miner مرة أخرى. ",
    "تعرف على ...... موقع رائع ل\n",
    "هذه هي أفضل منصة\n",
    "أوصي بهذه المنصة لجميع عشاق العملات المشفرة. ",
    "لا توجد رسوم خفية لعمليات السحب. في الواقع، ليس هناك ما يدعو للشكوى. ",
    "المنصة الأكثر أمانًا. لا أجرؤ على القول إن KSD Miner هي المنصة الأكثر مكافأة. \n",
    ""
  ],
  "coupon": [
    "قسيمة",
    "لا توجد قسيمة متاحة",
    "الرجاء تحديد قسيمة",
    "تخفيض",
    "الجميع",
    "القسائم المتاحة",
    "غير مستخدمة",
    "مستخدم",
    "منتهي الصلاحية",
    "اسم القسيمة",
    "يصف",
    "تخفيض",
    "انتهاء",
    "ولاية"
  ],
  "calculator": [
    "حاسبة الربح",
    "احسب دخل التعدين الخاص بك",
    "عقد",
    "شراء الأموال",
    "إجمالي صافي الربح",
    "معدل الربح اليومي"
  ],
  "dpwd": [
    "*كلمة المرور الافتراضية للدفع: 123456",
    "المشاركات:"
  ],
  "two": [
    "الأمن ذو عاملين",
    "حماية",
    "المصادقة الثنائية",
    "إعداد المصادقة الثنائية",
    "المصادقة الثنائية",
    "إعداد المصادقة الثنائية",
    "لتتمكن من اعتماد المعاملات، يتعين عليك مسح رمز الاستجابة السريعة هذا ضوئيًا باستخدام تطبيق مصادقة Google وإدخال رمز التحقق أدناه.",
    "رمز التحقق:",
    "هل تحتاج إلى مساعدة؟",
    "التالي",
    "ليس إلزاميًا، يمكن للمستخدمين اختيار الارتباط بحرية"
  ],
  "bonus": [
    "مستوى التوصية {L} {B}% مكافأة"
  ],
  "newP": [
    "مدة العقد",
    "عودة رأس المال",
    "نعم",
    "المكافآت اليومية",
    "إجمالي المكافآت",
    "سعر العقد",
    "اشتري الآن",
    "العقود الشعبية",
    "يوفر KSD Miner خدمات تعدين سحابية بسيطة وآمنة وسريعة للعملات المشفرة للعملاء في جميع أنحاء العالم. "
  ],
  "ttt": [
    "[للتجربة التجريبية فقط]"
  ],
  "delete": [
    "حذف الحساب",
    "هل تريد حذف الحساب؟"
  ],
  "free": [
    "مكافأة التسجيل"
  ],
  "appDown1": [
    "ابدأ رحلة التعدين",
    "قم بإدارة أنشطة {WT} الخاصة بك أثناء التنقل باستخدام تطبيقات الهاتف المحمول الخاصة بنا. ",
    "إدارة الإيرادات الخاصة بك في أي وقت وفي أي مكان",
    "بداية سهلة مع التعدين",
    "لقد قمنا بتبسيط جميع الخطوات التي ستحتاجها لبدء التعدين السحابي على التطبيق.",
    "التعدين بنقرة واحدة",
    "يمكنك بسهولة طلب خطط تعدين طويلة وقصيرة المدى بحدود منخفضة ورسوم منخفضة.",
    "إدارة في الوقت الحقيقي",
    "سواء كنت في الموقع أو بعيدًا، يمكنك مراقبة أصول خطط التعدين الخاصة بك وإدارتها بسهولة.",
    "دعم الدردشة على مدار 24 ساعة طوال أيام الأسبوع",
    "اتصل بدعم العملاء لدينا لطرح أسئلتك في أي وقت."
  ],
  "noreward": [
    "هذا العقد لا يشارك في المكافأة"
  ],
  "invest":[
    "استثمر الآن"
  ],
  "product1":[
    "مبلغ الاستثمار الفردي",
    "انضم إلينا اليوم وكن جزءًا من مستقبل عمال المناجم في KSD وافتح الباب أمام الثروة والحرية!\n"
  ],
  "aa":[
    "يرجى نسخ عنوان المحفظة الخاصة بهذه المنصة ونقلها وإعادة شحنها من خلال السحب من خلال التبادل \"الخاص بك\". بعد نجاح التحويل، قم بتحميل لقطة شاشة لتجزئة المعاملة إلى المنصة، وسوف يقوم النظام تلقائيًا بالتحقق من الأموال وإيداعها في حساب العضو الخاص بك.\n"
  ],
  "credit":[
    "نقاط الائتمان\n"
  ],
  "online": "المستخدمين عبر الإنترنت",
  "more": "انقر لإظهار المزيد",
  "bounty": "مليون مكافأة",
  "complete": "مكتمل",
  "close": "يغلق",
  "cancel": "يلغي",
  "confirm": "يتأكد"
}
