export default{
  "line": "خط",
  "language": "لغة",
  "common": [
    "خدمة",
    "إلغاء التعليق",
    "قرعة محظوظة"
  ],
  "vanPull": [
    "لا مزيد من البيانات",
    "لايوجد بيانات"
  ],
  "upload": [
    "جارٍ التحميل"
  ],
  "login": {
    "text": [
      "تذكر اسم المستخدم/كلمة المرور",
      "تسجيل...",
      "تسجيل الدخول الآن"
    ],
    "placeholder": [
      "الرجاء إدخال اسم المستخدم",
      "الرجاء إدخال كلمة المرور لتسجيل الدخول"
    ],
    "i18n": [
      "ليس لديك حساب {title}؟ ",
      "يسجل"
    ]
  },
  "register": {
    "text": [
      "يسجل",
      "إرسال رمز الرسائل القصيرة...",
      "الحصول على رمز الرسائل القصيرة",
      "جارٍ التسجيل...",
      "سجل الان",
      "لديك حساب، قم بتنزيل التطبيق",
      "الموافقة على شروط إخلاء المسؤولية"
    ],
    "placeholder": [
      "الرجاء إدخال اسم المستخدم",
      "الرجاء إدخال رمز التحقق عبر الرسائل القصيرة",
      "الرجاء إدخال كلمة المرور لتسجيل الدخول",
      "يرجى التأكد من صحة كلمة المرور الخاصة بك",
      "الرجاء إدخال رمز الدعوة",
      "كلمتا مرور مختلفتان",
      "الرجاء إدخال رمز التحقق",
      "يرجى وضع علامة للموافقة على شروط إخلاء المسؤولية",
      "الرجاء إدخال البريد الإلكتروني"
    ],
    "i18n": [
      "هل لديك حساب؟ ",
      "تسجيل الدخول"
    ]
  },
  "user": {
    "default": [
      "رئيسي",
      "حساب",
      "شفرة الدعوة",
      "الخروج من تسجيل الدخول",
      "توازن",
      "ذهب",
      "محفظتى"
    ]
  },
  "userInfo": {
    "default": [
      "معلومات شخصية",
      "رئيس صورة",
      "رقم الهاتف المحمول",
      "بطاقة مصرفية",
      "أليباي",
      "معلومات مفصلة",
      "كلمة سر الدخول",
      "كلمة مرور الصندوق",
      "انقر فوق الإعدادات",
      "تغيير صورة الرأس",
      "تغيير كلمة المرور لتسجيل الدخول",
      "تغيير كلمة مرور الصندوق",
      "يُقدِّم",
      "إفراغ ذاكرة التخزين المؤقت"
    ],
    "label": [
      "كلمة المرور الأصلية لتسجيل الدخول",
      "كلمة المرور الجديدة لتسجيل الدخول",
      "تأكيد كلمة المرور",
      "كلمة المرور الأصلية للصندوق",
      "كلمة المرور الجديدة للصندوق",
      "تأكيد كلمة المرور"
    ],
    "placeholder": [
      "الرجاء إدخال كلمة المرور الأصلية لتسجيل الدخول",
      "الرجاء إدخال كلمة مرور تسجيل الدخول الجديدة",
      "الرجاء تأكيد كلمة المرور لتسجيل الدخول",
      "الرجاء إدخال كلمة المرور الأصلية للصندوق",
      "الرجاء إدخال كلمة المرور الجديدة للصندوق",
      "يرجى تأكيد كلمة مرور الصندوق"
    ]
  },
  "userSet": {
    "default": [
      "شهادة الاسم الحقيقي",
      "معلومات مفصلة",
      "ربط عليباي",
      "يُقدِّم"
    ],
    "label": [
      "الاسم الحقيقي"
    ],
    "placeholder": [
      "الرجاء إدخال الاسم الحقيقي"
    ]
  },
  "bankCard": {
    "default": [
      "ربط البطاقة المصرفية",
      "المصادقة الآن",
      "جارٍ الإرسال...",
      "أضفه الآن",
      "إضافة البطاقة المصرفية"
    ],
    "tips": [
      "الرجاء إضافة بطاقتك المصرفية بعد مصادقة الاسم الحقيقي",
      "يجب أن يكون اسم فتح الحساب لبطاقتك المصرفية المقيدة هو نفس اسمك الحقيقي الذي تم التحقق منه، وإلا فلن تتمكن من السحب بنجاح."
    ],
    "label": [
      "اسم",
      "اسم البنك",
      "حساب البنك",
      "رمز إفسك"
    ],
    "placeholder": [
      "الرجاء إدخال اسم البنك",
      "الرجاء إدخال الحساب البنكي",
      "الرجاء إدخال رمز IFSC",
      "الرجاء إدخال الاسم"
    ]
  },
  "wallet": {
    "default": [
      "محفظتى",
      "تعبئة رصيد",
      "انسحاب",
      "سجل إعادة الشحن",
      "سجل الانسحاب"
    ],
    "label": [
      "طريقة السحب",
      "كمية السحب",
      "كلمة مرور الصندوق",
      "يُقدِّم",
      "رقم التليفون",
      "بريد إلكتروني",
      "IFSC",
      "بنك السحب",
      "رسوم المعالجة"
    ],
    "pix_type": [
      "نوع مفتاح PIX",
      "بيكس",
      "CPF",
      "نوع الحساب",
      "فرع البنك",
      "رمز بنكي",
      "رقم الفرع",
      "حساب البنك"
    ],
    "pix_type_placeholder": [
      "الرجاء تحديد نوع PIX",
      "الرجاء إدخال PIX الصحيح",
      "الرجاء إدخال رقم CPF",
      "الرجاء تحديد نوع الحساب",
      "الرجاء إدخال فرع البنك",
      "الرجاء إدخال "
    ],
    "placeholder": [
      "اختر طريقة السحب",
      "الرجاء إدخال مبلغ السحب",
      "الرجاء إدخال كلمة مرور الصندوق",
      "الرجاء تحديد طريقة السحب",
      "الرجاء إدخال رقم الهاتف المحمول للمدفوع لأمره",
      "الرجاء إدخال عنوان البريد الإلكتروني للمدفوع لأمره",
      "الرجاء إدخال IFSC للمدفوع لأمره",
      "الرجاء تحديد بنك السحب"
    ],
    "msg": [
      "لم تقم بتعيين كلمة مرور الصندوق، يرجى تعيينها أولاً",
      "لم تقم بربط عنوان السحب الخاص بك، يرجى ربطه أولاً"
    ]
  },
  "recharge": {
    "default": [
      "تعبئة رصيد",
      "تفاصيل إعادة الشحن",
      "سجل إعادة الشحن",
      "الرصيد المتوفر {مالي}، يرجى اختيار طريقة إعادة الشحن",
      "الحد الأدنى للمبلغ الفردي هو {currency} {min}، والحد الأقصى {currency} {max}",
      "تقديم...",
      "اشحن الآن",
      "يعود",
      "تحميل..."
    ],
    "label": [
      "مبلغ إعادة الشحن",
      "قناة إعادة الشحن",
      "اسم النقل",
      "اسم الدافع",
      "الهاتف المحمول للدافع",
      "حساب UPI للدافع",
      "البريد الإلكتروني للدافع"
    ],
    "placeholder": [
      "الرجاء إدخال مبلغ إعادة الشحن",
      "الرجاء تحديد قناة إعادة الشحن",
      "الرجاء إدخال اسم النقل",
      "الحد الأدنى للمبلغ الفردي هو {currency} {min}",
      "الحد الأقصى للمبلغ هو {currency} {max}",
      "الرجاء إدخال اسم الدافع",
      "يرجى إدخال رقم الهاتف المحمول الخاص بالدافع، ووضع بادئة الرقم برمز المنطقة الدولي، مثل +86",
      "الرجاء إدخال حساب UPI الخاص بالدافع",
      "الرجاء إدخال عنوان البريد الإلكتروني للدافع"
    ],
    "info": [
      "مبلغ إعادة الشحن",
      "رقم الأمر",
      "بنك",
      "رقم الحساب",
      "اسم",
      "ينسخ",
      "{نوع} نقل",
      "نقل لقطة الشاشة",
      "يُقدِّم",
      "رمز إفسك",
      "نوع الحساب",
      "تعليمات المعالجة"
    ],
    "tips": [
      "يرجى تحديد الطريقة التالية لتحويل المبلغ المطابق لتجنب التأخير في الشيك المالي.<br>بعد النقل، يرجى تحميل لقطة شاشة النقل كشهادة تحقق",
      "لا حاجة لإضافة أصدقاء، قم بمسح رمز الاستجابة السريعة لتحويل الأموال إليّ",
      "يرجى استكمال عملية النقل وفقا للمعلومات الواردة أدناه",
      "تلميح: بعد الدفع الناجح، يرجى الاتصال بالخدمة عبر الإنترنت لتوفير رقم حساب العضو الخاص بك، ومبلغ إعادة الشحن، ورقم الطلب، ورقم حساب المودع، ووقت إعادة الشحن، وهو ما يناسب الإدارة المالية لإضافة الأموال لك في الوقت المناسب.",
      "ملاحظة: يرجى تقديم دفعة واحدة لكل تحويل",
      "بعد النقل، يرجى تحميل لقطة شاشة النقل كشهادة تحقق",
      "الرجاء تحديد الطريقة التالية لتحويل المبلغ المطابق",
      "يرجى تحميل لقطة شاشة لعملية النقل"
    ]
  },
  "fundRecord": {
    "default": [
      "سجل الإنفاق",
      "سجل إعادة الشحن",
      "سجلات الإيرادات"
    ],
    "tabs": [
      "ربح",
      "المصروفات",
      "تعبئة رصيد"
    ]
  },
  "help": [
    "دليل التعليمات",
    "غير متاح"
  ],
  "dialog": [
    "نصائح لطيفة",
    "يتأكد",
    "تقديم...",
    "نجح النسخ",
    "إصدار نظام IOS منخفض وغير مدعوم",
    "جارٍ التسجيل...",
    "جارٍ تحميل البيانات..."
  ],
  "messageInfo": [
    "لديك أخبار جديدة، اضغط هنا للمشاهدة",
    "شاهد الرساله",
    "يلاحظ",
    "تاريخ",
    "عنوان",
    "التفاصيل"
  ],
  "lucky": [
    "عدد السحبات المتبقية :",
    "لسوء الحظ، لم تفز بالجائزة! ",
    "الفوز بسجل المستخدم",
    "سجل السحب",
    "احصل على جوائز",
    "قواعد اليانصيب",
    "قم بدعوة مستوى النجمة 1، يقوم المرؤوسون بتنشيط مستوى النجمة لأول مرة ويصبحون موظفين في الشركة ويمكنهم المشاركة في اليانصيب مرة واحدة",
    "تهانينا على الفوز بالجائزة!  ",
    "عذرًا، أنت غير مؤهل للمشاركة في اليانصيب!",
    "القرص الدوار من الحظ"
  ],
  "usdt": [
    "عملة",
    "سلسلة",
    "عنوان المحفظة",
    "أضف عنوان المحفظة",
    "عنوان النقل",
    "رقم المعاملة (TxID)",
    "عنوان المحفظة"
  ],
  "usdtp": [
    "الرجاء إدخال عنوان المحفظة",
    "الرجاء تحديد نوع العملة",
    "الرجاء إدخال معرف المعاملة (TxID)"
  ],
  "foot": [
    "منذ عام 2016، أصبحت {WT} مركزًا مشهورًا عالميًا للتعدين السحابي للعملات المشفرة وهي شركة متنوعة لها هدف بسيط للغاية: نحن نقدم الأدوات والخدمات التي تحتاجها للنجاح في مجال الأصول الرقمية. ",
    "روابط الموقع",
    "عقد",
    "عن",
    "التعليمات",
    "انضم",
    "مدونة",
    "اتصال",
    "روابط سريعة",
    "الخصوصية والسياسة",
    "شروط الخدمة",
    "حقوق الطبع والنشر © 2016-2024 {WT}.  <a href=\"{WS}\" class=\"text--base\">{وزن}</a>"
  ],
  "head": [
    "بيت",
    "برنامج",
    "اشتراك",
    "تسجيل الدخول",
    "لوحة القيادة",
    "تسجيل خروج",
    "قائمة طعام",
    "إيداع",
    "ينسحب",
    "عقد",
    "كل العقد",
    "العقد الخاص بي",
    "فاتورة",
    "رسالة",
    "إعدادات",
    "عنوان المحفظة",
    "كلمة سر الدخول",
    "كلمة مرور الدفع",
    "إيداع الأموال",
    "ودائعي",
    "سحب الأموال",
    "عمليات السحب الخاصة بي",
    "فواتير",
    "اللجان",
    "الإحالات"
  ],
  "say": [
    "اميليا",
    "ممرضة",
    "إنها شركة رائعة. ",
    "بيل كلينتون",
    "مصمم الملابس",
    "لقد حصلت على هذه أفضل منصة استثمار في التعدين السحابي قمت بزيارتها، لقد بدأت بخطة بقيمة 100 دولار وقمت الآن بزيادة الأموال لشراء خطط أعلى",
    "كاترين",
    "طبيب",
    "{WT} هي شركة تكنولوجية جادة تساعد في استخراج العملات المشفرة وتشارك في تطوير مشاريع ICO. أنا أثق في الشركة بأكملها وأتمنى لهم نموًا ونجاحًا عظيمين.",
    ""
  ],
  "about": [
    "معلومات عنا",
    "أصبحت {WT} شركة في مجال تعدين العملات المشفرة في عام 2016 في المملكة المتحدة. ",
    "الرؤية والرسالة",
    "توفر {WT}، باعتبارها مزودًا ممتازًا لطاقة الحوسبة، نطاقات متنوعة من إمكانات تعدين العملات المشفرة للمبتدئين، والقائمين بالتعدين المنزليين المهتمين، وكبار المستثمرين. ",
    "انضم إلينا",
    "هل تريد أن تكون جزءًا من مجتمعنا؟ ",
    "شهادة تأسيس",
    "رقم الشركة",
    "نوع الشركة",
    "أدرجت على",
    "تحقق على الانترنت",
    "تحميل PDF"
  ],
  "walletAddress": [
    "عنوان المحفظة",
    "كلمة سر الدخول",
    "كلمة مرور الدفع",
    "عملة",
    "الرجاء إدخال عنوان محفظتك",
    "يُقدِّم"
  ],
  "transaction": [
    "تكسيد",
    "تم التعامل",
    "كمية",
    "الرصيد اللاحق",
    "نوع المحفظة"
  ],
  "regLogin": [
    "هل لديك حساب؟",
    "اسم المستخدم",
    "الرجاء إدخال اسم المستخدم",
    "بريد إلكتروني",
    "الرجاء إدخال البريد الإلكتروني",
    "كلمة المرور",
    "كلمة المرور لا تقل عن 6 أحرف",
    "تأكيد كلمة المرور",
    "كود التوصية",
    "أدخل كلمة التحقق",
    "أنا أتفق",
    "أفتح حساب الأن",
    "ليس لديك حساب؟",
    "أفتح حساب الأن",
    "أهلاً! ",
    "أدخل التفاصيل الخاصة بك للبدء."
  ],
  "product": [
    "مبلغ استثمار واحد",
    "مبلغ الاستثمار",
    "فترة الاستثمار",
    "معدل الربح اليومي",
    "صافي الربح اليومي",
    "إجمالي صافي الربح",
    "تسوية المصالح",
    "كل 24 ساعة",
    "قوة التجزئة",
    "عامل منجم",
    "مكافأة التابعة لها",
    "عقد إيجار التجزئة",
    "ابدأ الآن",
    "نفذ",
    "حزمة من التفاصيل",
    "أيام",
    "سوق قوة التجزئة",
    "العودة بعد انتهاء الصلاحية",
    "خطة الشراء",
    "وصف العقد",
    "عقد الحساب وتعليمات خدمة ما بعد البيع.<br><br>توفر عقود الحوسبة السحابية للعملاء من المؤسسات حل التعدين الأبسط والأكثر كفاءة. <br><br>تذكير دافئ: (حزمة Hash Power Contract بقيمة 10 دولارات أمريكية) تقتصر على عملية شراء واحدة يوميًا، (حزمة Hash Power Contract بقيمة 100 دولار أمريكي) تقتصر على عملية شراء واحدة لكل حساب.<br><br>وصف المنتج<br><br>1. تعليمات شراء العقد<br>يرجى فهم المنتج بعناية قبل الاستثمار. <br><br>2. وصف المنتج<br>العقد: قوة الحوسبة<br>عمال المناجم: قوة الحوسبة BTC<br>عملة الاستثمار: الدولار الأمريكي<br>عنوان الدفع: طرف ثالث (USDT BTC ETH LTC USDC BCH)<br>مدة الاستثمار: البداية والنهاية حسب مدة العقد<br>في الوقت المحدد: 100%<br><br>3. تعليمات التسوية<br>من المتوقع أن تأتي الأرباح من التشغيل في الوقت الفعلي لشبكة الأصول الرقمية وستخضع لتغييرات ديناميكية. <br><br><br>4. نهاية العقد<br>سينتهي العقد تلقائيًا عند انتهاء صلاحيته. <br><br>5. تذكير بالمخاطر<br>يتقلب سعر الأصول الرقمية بشكل كبير، ويتم أيضًا تعديل صعوبة التعدين لكل عملة بانتظام. <br><br>{DT}<br>إخلاء المسؤولية والدعم<br><br>1. وفقًا لشروط استخدام {WT}، بمجرد دفع الطلب، لا يمكن تغييره ولا يمكن استرداده.<br><br>2. {WT} ليست مسؤولة عن أي نتائج تنشأ عن مخاطر لا يمكن السيطرة عليها، بما في ذلك على سبيل المثال لا الحصر الكوارث الطبيعية، مثل الفيضانات والانفجارات البركانية والزلازل والانهيارات الأرضية والحرائق والعواصف وغيرها من الأحداث الجوية غير المتوقعة أو شديدة الخطورة والقوانين الحكومية. <br><br>3. التقلبات في قوة الحوسبة السحابية أمر لا مفر منه. <br><br>4. يتم حساب الناتج الثابت بشكل ثابت بناءً على الصعوبة الحالية ويتقلب مع السوق. "
  ],
  "password": [
    "كلمة السر الحالية",
    "كلمة المرور الجديدة",
    "تأكيد كلمة المرور",
    "تأكيد التغييرات"
  ],
  "package": [
    "تكسيد | ",
    "طَرد",
    "يعود",
    "كمية",
    "أرباح التعدين",
    "تاريخ",
    "من الاستثمار",
    "أرباح التعدين"
  ],
  "affliliate": [
    "برنامج الشركات التابعة",
    "أفتح حساب الأن",
    "انضم إلى مجتمعنا، وقم بتسجيل حساب، واحصل على رابط الإحالة الخاص بك.",
    "دعوة مستخدمين جدد",
    "قم بدعوة مستخدمين جدد ومشاركة الرابط الخاص بك عبر وسائل التواصل الاجتماعي.",
    "كسب العمولات",
    "احصل على مكافأة بنسبة 3% بناءً على مبلغ الاستثمار الأولي.",
    "Join our referral program (Partner Program) and receive a 3% bonus based on your initial investment! You can run it like a boss and start making money without investing a penny. 3% for first-level agents and 1.5% for second-level agents. For example, if someone invests $5,000 in the program using your referral code, you’ll get $150 for free. With unlimited referrals, your earning potential is unlimited! So why wait? Sign up now and start making money by sharing your referral link with friends and family.",
    "انضم إلينا"
  ],
  "affiliates": [
    "الشركات التابعة",
    "برنامج الإحالة",
    "بريدك الالكتروني",
    "اسم المستخدم الخاص بك",
    "كود الإحالة",
    "رابط الإحالة",
    "احصل على أسهم مجانية",
    "شارك الموقع مع الآخرين. وستحصل على مكافأة بنسبة 3% بناءً على مبلغ الاستثمار الأولي الخاص بهم. ",
    "يتعلم أكثر",
    "قائمة الإحالة",
    "الشركاء",
    "تاريخ",
    "من",
    "مستوى",
    "كمية",
    "يكتب",
    "نسخ الوصلة",
    "الإحالة"
  ],
  "appDown": [
    "ابدأ رحلة التعدين",
    "قم بإدارة أنشطة {WT} الخاصة بك أثناء التنقل باستخدام تطبيقات الهاتف المحمول الخاصة بنا. ",
    "إدارة الإيرادات الخاصة بك في أي وقت وفي أي مكان",
    "بداية سهلة مع التعدين",
    "لقد قمنا بتبسيط جميع الخطوات التي ستحتاجها لبدء التعدين السحابي على التطبيق.",
    "التعدين بنقرة واحدة",
    "يمكنك بسهولة طلب خطط تعدين طويلة وقصيرة المدى بحدود منخفضة ورسوم منخفضة.",
    "إدارة في الوقت الحقيقي",
    "سواء كنت في الموقع أو بعيدًا، يمكنك مراقبة أصول خطط التعدين الخاصة بك وإدارتها بسهولة.",
    "دعم الدردشة على مدار 24 ساعة طوال أيام الأسبوع",
    "اتصل بدعم العملاء لدينا لطرح أسئلتك في أي وقت."
  ],
  "contact": [
    "تواصل معنا",
    "اسم",
    "بريد إلكتروني",
    "موضوع",
    "رسالة",
    "أدخل كلمة التحقق",
    "أرسل الآن",
    "الدردشة لدعم",
    "تحدث إلى فريقنا الودود",
    "الدردشة على الانترنت",
    "دعم مباشر على مدار 24 ساعة طوال أيام الأسبوع",
    "اتصل بدعم العملاء لدينا لطرح أسئلتك في أي وقت.",
    "زورنا",
    "قم بزيارة المقر الرئيسي لمكتبنا"
  ],
  "dashboard": [
    "عرض الكل",
    "الرصيد المتوفر",
    "إجمالي العمولة",
    "الطلبات النشطة",
    "الطلبات منتهية الصلاحية",
    "إجمالي الطلبات",
    "إجمالي الودائع",
    "إجمالي عمليات السحب",
    "اسم المستخدم الخاص بك",
    "رمز الإحالة الخاص بك",
    "الرابط التابع الخاص بك",
    "مرحباً",
    "الرصيد الإجمالي",
    "الإهتمامات",
    "عمولة",
    "النشاط الأخير",
    "تلقى مكافأة التسجيل.",
    "اجمالي الربح",
    "طلباتي"
  ],
  "faq": [
    "مشكلة شائعة"
  ],
  "home": [
    "توفر منصة التعدين السحابي الرائدة عالميًا في مجال التعدين السحابي، والتي يثق بها 6.5 مليون عميل، مجموعة كاملة من عقود التعدين السحابي. ",
    "● سجل الآن واحصل على مكافأة قدرها 10 دولارات<br>● احصل على 0.5 دولار لتسجيل الوصول اليومي<br>● قم بدعوة الأصدقاء للحصول على مكافأة دائمة بنسبة 3%",
    "أفتح حساب الأن",
    "التزامنا",
    "سنجعل عوائد استثمارك تنمو بشكل مطرد وبطريقة آمنة للغاية.",
    "صنع ليكون سهلا",
    "مجموعة أدوات مريحة وعمليات سحب بسيطة - لوحة المعلومات سهلة الفهم للمبتدئين والمحترفين على حدٍ سواء",
    "آمنة وخاصة",
    "نحن ندعم العملات المشفرة التي تعزز الخصوصية، لذلك نسعى جاهدين لتقليل بيانات المستخدم التي تم جمعها إلى الحد الأدنى ونطلب فقط المعلومات الإلزامية من منظور تنظيمي",
    "برنامج إحالة التحالف",
    "إذا قام أي مستخدم بالتسجيل من خلال روابط الإحالة الخاصة بك وقام بالشراء، فإنك تحصل على عمولة قدرها 4.5% على جميع عمليات الشراء التي أجراها.",
    "عوائد عالية",
    "التكنولوجيا المهنية والموظفين يضمنون سلامة مديرك ويحققون عوائد عالية",
    "حماية قوية",
    "يعد أمن العملاء أولوية كبيرة بالنسبة لنا. ",
    "موقع محمي",
    "نحن نستخدم أحد موفري خدمات الحماية والتخفيف من هجمات DDoS الأكثر خبرة واحترافية وموثوقية.",
    "يمنحك التعدين السحابي دخلاً سلبيًا",
    "يتيح لك التعدين السحابي استخدام القوة الحاسوبية لمعدات التعدين المستضافة في مراكز البيانات المتخصصة دون امتلاك المعدات أو صيانتها. ",
    "اشتراك",
    "املأ النموذج لإنشاء حسابك الخاص",
    "اختر العقد",
    "اختر واحدًا أو أكثر من عقود التعدين السحابي",
    "احصل على الربح",
    "بالنسبة للعقد الذي تختاره، سيتم إضافة الأرباح اليومية إلى حسابك على الفور",
    "احصل على الربح",
    "بالنسبة للعقد الذي تختاره، سيتم إضافة الأرباح اليومية إلى حسابك على الفور",
    "معدل الربح اليومي",
    "تسوية المصالح كل 24 ساعة",
    "يتم إرجاع رأس المال عند الاستحقاق",
    "دعم 24/7",
    "مبلغ استثمار واحد",
    "فترة الاستثمار",
    "أيام",
    "إجمالي صافي الربح",
    "استثمر الآن",
    "حاسبة الربح",
    "احسب دخل التعدين الخاص بك",
    "يخطط",
    "كمية",
    "إجمالي صافي الربح",
    "معدل الربح اليومي",
    "لماذا أخترتنا",
    "هدفنا هو الاستفادة من أموال المستثمرين لدينا وتوفير مصدر دخل مرتفع لهم مع تقليل احتمالية المخاطرة.",
    "عالمي",
    "نحن شركة دولية لها عملاء من بلدان مختلفة حول العالم.",
    "المستخدم أولا",
    "جميع أعمالنا تتمحور حول المستخدم ونقدم خدمة العملاء على مدار الساعة طوال أيام الأسبوع",
    "أمن الصندوق",
    "وتحت إشراف الجهات التنظيمية، تم اتخاذ إجراءات صارمة للالتزام وتحقيق الشفافية الكاملة",
    "معتمد",
    "نحن شركة معتمدة تمارس الأعمال القانونية في المجال القانوني. ",
    "يؤمن",
    "نحن نعمل باستمرار على تحسين نظامنا ومستوى الأمان لدينا لتقليل أي مخاطر محتملة.",
    "الاستدامة",
    "تستخدم جميع المناجم الكهرباء من الطاقة النظيفة، مما يجعل التعدين السحابي ينضم إلى صفوف الحياد الكربوني",
    "انضم إلينا",
    "هل تريد أن تكون جزءًا من مجتمعنا؟ ",
    "نضم الان",
    "مشكلة شائعة",
    "نحن نجيب على بعض أسئلتك الشائعة بخصوص منصتنا. ",
    "ما هو التعدين السحابي؟",
    "إذا كنت ترغب في الربح من خلال العملة المشفرة، فإن التعدين السحابي هو الطريق الصحيح. التعدين السحابي هو عملية تعدين العملة المشفرة باستخدام مركز بيانات بعيد مع قوة معالجة مشتركة. هذا النوع من التعدين السحابي يمكّن المستخدمين من استخراج عملات البيتكوين أو العملات المشفرة البديلة دون إدارة الأجهزة ",
    "كيف تبدأ التعدين على {WT}؟",
    "كل ما عليك فعله لبدء تعدين العملة المشفرة على {WT} هو التسجيل وشراء العقد الخاص بك لكسب دخل سلبي بسهولة كل يوم.",
    "كم هي تكلفة الخدمة؟",
    "لا يوجد أي رسوم إضافية، رسوم الخدمة متضمنة بالفعل في العقد.",
    "كيف أقوم بالإيداع؟",
    "حدد علامة تبويب الإيداع واتبع مطالبات الصفحة. ",
    "كيف يمكنني سحب دخل التعدين الخاص بي؟",
    "حدد علامة التبويب \"السحب\" لطلب السحب. ",
    "لماذا من المنطقي إعادة استثمار أرباح التعدين الخاصة بي؟",
    "تدير شركة {WT} مناجم حول العالم وهي قادرة على استخدام أسعار كهرباء منخفضة نسبيًا. ",
    "لقد نسيت كلمة المرور الخاصة بي، ماذا علي أن أفعل؟",
    "انقر على \"نسيت كلمة المرور\" في صفحة تسجيل الدخول.<br>يرجى إدخال عنوان بريدك الإلكتروني المسجل في الشاشة التالية ثم انقر فوق إرسال. <br>ستتلقى رسالة بريد إلكتروني لإعادة تعيين كلمة المرور في غضون 5 دقائق، ولكن يرجى تذكر التحقق من مجلدات الرسائل غير المرغوب فيها إذا لم تشاهدها في الوقت المناسب.<br>كلمة المرور الخاصة بك مشفرة بـ MD5 ومخزنة في قاعدة البيانات. ",
    "ما هو برنامج الإحالة التابعة؟",
    "يمكنك العثور على المُحيل في حسابك، ونسخ رابط الإحالة ومشاركته للحصول على المكافأة. ",
    "لقد فقدت رمز التحقق الثنائي (2FA)، ماذا علي أن أفعل؟",
    "إذا لم تتمكن لسبب ما من اجتياز المصادقة الثنائية، فيمكننا إزالتها بعد التحقق من ملكية حسابك.<br>فيما يلي المعلومات التي تحتاج إلى ملؤها لإزالة المصادقة الثنائية:<br>1. عنوان البريد الإلكتروني المسجل:<br>2. عنوان محفظة BTC المسجل في حسابك:<br>تحذير! ",
    "كيفية عمل نسخة احتياطية من مصادقة جوجل؟",
    "نتلقى الكثير من الطلبات لإلغاء شهادة Google للمصادقة الثنائية. ",
    "هل يمكنني الوثوق بـ {WT}؟",
    "تأسست {WT} في عام 2016 ويقع مقرها الرئيسي في المملكة المتحدة. ",
    "ماذا يقول عملاؤنا",
    "قم بإلقاء نظرة على فريق الخبراء لدينا الذي يعمل بجد للتأكد من تحقيق الربح.",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "الرصيد المتوفر",
    "طريقة السحب",
    "كمية",
    "كلمة مرور الدفع",
    "مستحق",
    "يُقدِّم",
    "تكسيد",
    "كمية",
    "حالة",
    "وقت"
  ],
  "deposit": [
    "لقد طلبت",
    "يرجى الدفع",
    "للدفع الناجح",
    "بعد نجاح الدفع، احفظ لقطة الشاشة وقم بتحميل لقطة الشاشة كما هو مطلوب.",
    "معرف المعاملة / رقم التجزئة",
    "يرجى ملء معرف المعاملة / رقم التجزئة",
    "تحميل لقطة شاشة النقل",
    "لقد دفعت",
    "الرصيد المتوفر",
    "بوابة",
    "كمية",
    "حد",
    "مستحق الدفع",
    "يُقدِّم",
    "تكسيد",
    "طريقة الإيداع",
    "كمية",
    "حالة",
    "وقت",
    "تفاصيل",
    "جائزة",
    "بعد المكافأة",
    "معدل التحويل",
    "المبلغ المستحق",
    "الكمية الفعلية",
    "تحميل لقطة شاشة النقل",
    "تأكيد الإيداع",
    "معلومات الدفع",
    "يغلق"
  ],
  "productDetail": [
    "تفاصيل",
    "يقتصر كل حساب على عملية شراء واحدة في اليوم",
    "يمكن لكل حساب شراء نسخة واحدة فقط",
    "تعليمات الشراء",
    "يتم توفير قوة الحوسبة وخدمة ما بعد البيع بواسطة {WT}. <br>توفر خطة طاقة الحوسبة السحابية للعملاء من المؤسسات حلول تعدين بسيطة وفعالة. ",
    "وصف المنتج",
    "1. تعليمات الشراء",
    "يرجى فهم المنتج بعناية قبل تقديم الطلب. ",
    "2. تسوية الإخراج",
    "من المتوقع أن تأتي الأرباح من التشغيل في الوقت الفعلي لشبكة الأصول الرقمية وستخضع لتغييرات ديناميكية. ",
    "3. إنهاء العقد",
    "سيتم إنهاء العقد تلقائيًا عند انتهاء صلاحيته. ",
    "4. تحذير المخاطر",
    "غالبًا ما تتقلب أسعار الأصول الرقمية بشكل كبير، كما يتم تعديل صعوبة التعدين لكل عملة بانتظام. ",
    "5.{WT} ليست مسؤولة عن أي نتائج تنشأ عن مخاطر خارجة عن سيطرتها، بما في ذلك على سبيل المثال لا الحصر الكوارث الطبيعية مثل الفيضانات والانفجارات البركانية والزلازل والانهيارات الأرضية والحرائق والعواصف وغيرها من الأحداث الجوية غير المتوقعة أو شديدة الخطورة والحكومة ",
    "6. التقلبات في قوة الحوسبة أمر لا مفر منه. ",
    "7. يتم حساب الناتج الثابت بشكل ثابت بناءً على الصعوبة الحالية ويتقلب مع السوق. ",
    "تحتفظ المنصة بالحق في التفسير النهائي لشروط هذا العقد."
  ],
  "blog": [
    "المدونة الأخيرة",
    "أحدث التدوينات",
    "اقرأ أكثر"
  ],
  "welfare": [
    "نادي كبار الشخصيات"
  ],
  "tips": [
    "بعد نجاح الدفع، يرجى حفظ لقطة شاشة الدفع على هاتفك المحمول وتحميل لقطة الشاشة على الصفحة قبل تقديم الطلب. "
  ],
  "next": "الدفع التالي",
  "placehoder": [
    "الرجاء إدخال المبلغ",
    "الرجاء إدخال كلمة مرور الدفع",
    "يوصى بأن تكون كلمة مرور تسجيل الدخول وكلمة مرور الدفع مختلفتين، يرجى تذكر كلمة المرور."
  ],
  "dep": [
    "تذكير مهم: الحد الأدنى لمبلغ إعادة الشحن يبدأ من 100 دولار أمريكي. "
  ],
  "payment": [
    "قبول مجموعة متنوعة من طرق الدفع",
    "لضمان الراحة لمستثمرينا، توفر {WT} مجموعة متنوعة من طرق الدفع لكل من إيداع الأموال واستلام المدفوعات."
  ],
  "latest": [
    "أحدث المعاملات",
    "الإيداع الأخير",
    "السحب الأخير"
  ],
  "loginpage": [
    "مرحبًا، مرحبًا بعودتك!",
    "إنشاء حسابك",
    "نحن نقدم طرق الدفع التالية.",
    "قبول ومتابعة",
    "أدخل التفاصيل الخاصة بك لتسجيل الدخول."
  ],
  "vipfoot": [
    "يرجى استشارة خدمة العملاء عبر الإنترنت 7 × 24 للحصول على التفاصيل. "
  ],
  "power": [
    "قوة الحوسبة في السوق",
    "الإصدار 2.0 الذي تمت ترقيته حديثًا من الطاقة الجديدة \"طاقة الرياح\" و\"الطاقة الشمسية\" لتوليد الطاقة بالدورة الخضراء يجرب كهرباء بدون تكلفة وعوائد عالية على دخل آلات التعدين."
  ],
  "aboutf": [
    "Aktive Mitglieder",
    "Supportland",
    "Globale Mineralien",
    "Bergbauausrüstung",
    "Unser Date Center",
    "Dienstleistungen, die wir kontinuierlich verbessern",
    "Standorte von Rechenzentren",
    "Unsere Bergbauzentren befinden sich in Island, Norwegen, Kasachstan usw.",
    "Hardware für Rechenzentren",
    "Über 1.000.000 neueste ASIC-Miner und GPU-Geräte sind bereit für das Mining.",
    "Stromversorgungssystem",
    "Wir nutzen Windkraft, Wasserkraft und Solarenergie mit einer Gesamtleistung von 700.000 Kilowatt",
    "Kühlsystem",
    "Luftkühlsystem und Wasserkühlsystem halten die Temperatur: 20–24 °C. ",
    "Sicherheit/Brandschutz",
    "24/7-Sicherheitspersonal vor Ort, Einbruchmeldesysteme, IP-DVR-Kameras.",
    "Unser Team",
    "Unser Mining-Team kommt aus der Blockchain-Branche und ist IT-Ingenieur."
  ],
  "affliate": [
    "انضم",
    "يوفر برنامجنا التابع فوائد عديدة.",
    "<p></p><div>نحن نقدم برنامجًا تابعًا استثنائيًا يجلب معه العديد من المزايا.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">لا حاجة للإيداع</span></div><div>يمكنك أن تصبح عضوًا تابعًا وتستفيد من برنامجنا حتى بدون إجراء إيداع.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">العمولات العالية</span></div><div>مقابل كل عملية شراء يقوم بها مستخدم محال بواسطتك، سوف تحصل على مكافأة إحالة سخية تصل إلى 1.5-3%.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">المدفوعات الفورية</span></div><div>نحن نقدم دفعات فورية لمكافآت الإحالة بالعملة المشفرة، والتي يتم إضافتها إلى رصيد حسابك.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">إمكانية الربح غير المحدودة</span></div><div>لا توجد حدود لعدد الإحالات التي يمكنك جلبها، وبالتالي فإن إمكانات الربح الخاصة بك لا حدود لها.</div><p></p>",
    "كيف يعمل؟",
    "أفتح حساب الأن",
    "سجل واحصل على رابط الإحالة.",
    "دعوة مستخدمين جدد",
    "قم بدعوة أصدقائك باستخدام رابط الإحالة.",
    "عقد الشراء",
    "عقد شراء الإحالات.",
    "كسب العمولات",
    "يقوم المستخدم الجديد بالتسجيل. وتحصل على 4.5% من قيمة الشراء.",
    "ما الذي ستحصل عليه كشريك تابع؟",
    "انضم إلى برنامج الإحالة الخاص بنا (برنامج الشركاء) واكسب عمولة تصل إلى 4.5% مدى الحياة!  <br><br>للبدء، قم بالتسجيل للحصول على حساب واحصل على رابط الإحالة/عنوان URL الخاص بك. <br><br>بعد ذلك، قم بدعوة مستخدمين جدد من خلال مشاركة رابط الإحالة الخاص بك عبر وسائل التواصل الاجتماعي أو موقع الويب الخاص بك. <br>",
    "نضم الان"
  ],
  "cryptocurrency": [
    "ما هي العملة المشفرة",
    "ما هو ويب 3"
  ],
  "rechargefoot": [
    "تذكير مهم: الحد الأدنى لمبلغ إعادة الشحن يبدأ من 100 دولار أمريكي. ",
    "تذكير دافئ: الحد الأدنى لمبلغ السحب يبدأ من 100 دولار. "
  ],
  "settle": [
    "تسوية المصالح",
    "كل 24 ساعة",
    "الدخل اليومي",
    "دخل ثابت",
    "شاهد المزيد",
    "اشتري الآن",
    "الدفع",
    "كمية",
    "كمية",
    "كلمة مرور الدفع",
    "يدفع",
    "بيعت بنسبة 100%"
  ],
  "tip100": [
    "تذكير دافئ: تقتصر حزمة عقد طاقة الحوسبة هذه على عملية شراء واحدة لكل حساب.",
    "تذكير دافئ: تقتصر حزمة عقد طاقة الحوسبة هذه على عملية شراء واحدة يوميًا."
  ],
  "tutorial": [
    "درس تعليمي"
  ],
  "newHome": [
    "مراكز البيانات في جميع أنحاء العالم",
    "توفر خطط استضافة الويب واستضافة WordPress والاستضافة السحابية لدينا مواقع خوادم في: الولايات المتحدة الأمريكية والمملكة المتحدة وفرنسا والهند وسنغافورة وإندونيسيا والبرازيل وليتوانيا وهولندا.",
    "تقدم المبيعات"
  ],
  "newss":[
    "عقد التعدين",
    "ابدأ التعدين الآن واحصل على دخل العقد كل يوم! استمتع بأرباح التعدين الأكثر موثوقية وسخاء واحصل بسهولة على دخل من العملات المشفرة والعملات المستقرة! انضم إلينا اليوم واحصل على دخلك الأول غدًا!",
    "لا يمكن شراء هذا العقد إلا مرة واحدة",
    "لا يمكن شراء هذا العقد إلا مرة واحدة في اليوم",
    "التزامنا",
    "تم تصميم إجراءات إدارة المخاطر لدينا لحماية أصولك، كما أن أنظمتنا مجهزة بأفضل الإجراءات الأمنية في فئتها لحماية استثماراتك ومعلوماتك الشخصية، مما يقلل من أي مخاطر محتملة.",
    "① اجعل الأمر بسيطًا",
    "فهو يسمح لكل من المبتدئين والمحترفين بإكمال العملية بسهولة وسرعة وبشكل حدسي ومفهوم.",
    "② أرباح مستقرة",
    "بمجرد تفعيل عقد التعدين السحابي الخاص بك، سيتم توزيع أرباحك اليومية على حساب التعدين الخاص بك بعد 24 ساعة.",
    "③ آمنة وخاصة",
    "نحن ندعم العملات المشفرة التي تعزز الخصوصية، لذلك نسعى جاهدين لتقليل بيانات المستخدم التي نجمعها إلى الحد الأدنى.",
    "④ التعدين السحابي الصديق للبيئة",
    "يتم تشغيل معداتنا وأنظمة التبريد لدينا بالطاقة الشمسية وطاقة الرياح، مما يجعلها صديقة للبيئة ومربحة للغاية.",
    "",
    "",
  ],
  "optional":[
    "(اختيارية)"
  ],
  "bounty": "مكافأة الإعلان",
  "more": "عرض المزيد",
  "complete": "مكتمل",
  "cancel": "يلغي",
  "submit": "يُقدِّم",
  "confirm": "يتأكد"
}
