export default {
  "line": "خط",
  "language": "لغة",
  "common": [
    "خدمة",
    "إلغاء التعليق",
    "سحب محظوظ"
  ],
  "vanPull": [
    "لا مزيد من البيانات",
    "لا توجد بيانات"
  ],
  "upload": [
    "التحميل"
  ],
  "login": {
    "text": [
      "تذكر اسم المستخدم/كلمة المرور",
      "تسجيل ...",
      "تسجيل الدخول الآن"
    ],
    "placeholder": [
      "الرجاء إدخال اسم المستخدم",
      "الرجاء إدخال كلمة مرور تسجيل الدخول"
    ],
    "i18n": [
      "لا {title} حساب؟ ",
      "يسجل"
    ]
  },
  "register": {
    "text": [
      "يسجل",
      "إرسال رمز الرسائل القصيرة ...",
      "احصل على رمز الرسائل القصيرة",
      "التسجيل ...",
      "سجل الآن",
      "احصل على حساب ، قم بتنزيل التطبيق",
      "أوافق على شروط إخلاء المسئولية"
    ],
    "placeholder": [
      "الرجاء إدخال اسم المستخدم الخاص بك",
      "الرجاء إدخال رمز التحقق من الرسائل القصيرة",
      "الرجاء إدخال كلمة مرور تسجيل الدخول",
      "يرجى تأكيد كلمة المرور الخاصة بك",
      "الرجاء إدخال رمز الدعوة",
      "كلمة مرور مختلفة",
      "الرجاء إدخال رمز التحقق",
      "يرجى وضع علامة على الموافقة على شروط إخلاء المسئولية",
      "الرجاء إدخال البريد الإلكتروني"
    ],
    "i18n": [
      "هل لديك حساب؟ ",
      "تسجيل الدخول"
    ]
  },
  "user": {
    "default": [
      "رئيس بلدي",
      "حساب",
      "رمز الدعوة",
      "الخروج تسجيل الدخول",
      "توازن",
      "ذهب",
      "محفظتي"
    ]
  },
  "userInfo": {
    "default": [
      "معلومات شخصية",
      "صورة الرأس",
      "رقم الهاتف المحمول",
      "بطاقة مصرفية",
      "alipay",
      "معلومات مفصلة",
      "كلمة مرور تسجيل الدخول",
      "صناديق كلمة المرور",
      "انقر فوق الإعدادات",
      "تغيير صورة الرأس",
      "تغيير كلمة مرور تسجيل الدخول",
      "تغيير كلمة مرور الصندوق",
      "يُقدِّم",
      "تفريغ ذاكرة التخزين المؤقت"
    ],
    "label": [
      "كلمة مرور تسجيل الدخول الأصلية",
      "كلمة مرور تسجيل الدخول الجديدة",
      "تأكيد كلمة المرور",
      "كلمة مرور الصندوق الأصلية",
      "كلمة مرور الصندوق الجديدة",
      "تأكيد كلمة المرور"
    ],
    "placeholder": [
      "الرجاء إدخال كلمة مرور تسجيل الدخول الأصلية",
      "الرجاء إدخال كلمة مرور تسجيل الدخول الجديدة",
      "يرجى تأكيد كلمة مرور تسجيل الدخول",
      "الرجاء إدخال كلمة مرور الصندوق الأصلية",
      "الرجاء إدخال كلمة مرور الصندوق الجديدة",
      "يرجى تأكيد كلمة مرور الصندوق"
    ]
  },
  "userSet": {
    "default": [
      "شهادة الاسم الحقيقي",
      "معلومات مفصلة",
      "ربط alipay",
      "يُقدِّم"
    ],
    "label": [
      "اسم حقيقي"
    ],
    "placeholder": [
      "الرجاء إدخال اسم حقيقي"
    ]
  },
  "bankCard": {
    "default": [
      "ربط بطاقة المصرفية",
      "المصادقة الآن",
      "تقديم ...",
      "أضفه الآن",
      "أضف بطاقة مصرفية"
    ],
    "tips": [
      "الرجاء إضافة بطاقة المصرفية الخاصة بك بعد مصادقة الاسم الحقيقية",
      "يجب أن يكون اسم فتح الحساب لبطاقة المصرفية المملوءة هو نفسه اسمك الحقيقي الذي تم التحقق منه ، وإلا فلن تتمكن من الانسحاب بنجاح."
    ],
    "label": [
      "اسم",
      "اسم البنك",
      "حساب مصرفي",
      "رمز IFSC"
    ],
    "placeholder": [
      "الرجاء إدخال اسم البنك",
      "الرجاء إدخال الحساب المصرفي",
      "الرجاء إدخال رمز IFSC",
      "الرجاء إدخال الاسم"
    ]
  },
  "wallet": {
    "default": [
      "محفظتي",
      "إعادة الشحن",
      "انسحاب",
      "سجل إعادة الشحن",
      "سجل الانسحاب"
    ],
    "label": [
      "طريقة الانسحاب",
      "مبلغ الانسحاب",
      "صناديق كلمة المرور",
      "يُقدِّم",
      "رقم التليفون",
      "بريد إلكتروني",
      "IFSC",
      "بنك السحب",
      "رسوم المناولة"
    ],
    "pix_type": [
      "نوع مفتاح PIX",
      "بيكس",
      "CPF",
      "نوع الحساب",
      "فرع بنك",
      "رمز البنك",
      "رقم الفرع",
      "حساب مصرفي"
    ],
    "pix_type_placeholder": [
      "الرجاء تحديد نوع pix",
      "الرجاء إدخال البيكس الأيمن",
      "الرجاء إدخال CPF",
      "الرجاء تحديد نوع الحساب",
      "الرجاء إدخال بنك الفرع",
      "الرجاء إدخال "
    ],
    "placeholder": [
      "حدد طريقة الانسحاب",
      "يرجى إدخال مبلغ السحب",
      "الرجاء إدخال كلمة مرور الصندوق",
      "الرجاء تحديد طريقة السحب",
      "الرجاء إدخال رقم الهاتف المحمول للمستفيد",
      "الرجاء إدخال عنوان البريد الإلكتروني للمستفيد",
      "الرجاء إدخال IFSC المستفيد",
      "الرجاء تحديد بنك السحب"
    ],
    "msg": [
      "لم تقم بتعيين كلمة مرور الصندوق ، يرجى تعيينها أولاً",
      "لم تكن قد ربطت عنوان السحب الخاص بك ، يرجى ربطه أولاً"
    ]
  },
  "recharge": {
    "default": [
      "إعادة الشحن",
      "تفاصيل إعادة الشحن",
      "سجل إعادة الشحن",
      "الرصيد المتاح {Money} ، يرجى اختيار طريقة إعادة الشحن",
      "الحد الأدنى المبلغ الوحيد هو {currency} {min} ، الحد الأقصى {currency} {max}",
      "تقديم...",
      "إعادة الشحن الآن",
      "يعود",
      "تحميل..."
    ],
    "label": [
      "إعادة شحن المبلغ",
      "قناة إعادة شحن",
      "اسم النقل",
      "اسم الدافع",
      "هاتف الدافع المحمول",
      "حساب upi دافع",
      "البريد الإلكتروني للدافع"
    ],
    "placeholder": [
      "الرجاء إدخال مبلغ إعادة الشحن",
      "الرجاء تحديد قناة إعادة الشحن",
      "الرجاء إدخال اسم النقل",
      "الحد الأدنى المبلغ الوحيد هو {currency} {min}",
      "الحد الأقصى المبلغ الوحيد هو {currency} {max}",
      "الرجاء إدخال اسم الدافع",
      "يرجى إدخال رقم الهاتف المحمول للدافع ، وقم ببادلة الرقم برمز المنطقة الدولية ، مثل +86",
      "الرجاء إدخال حساب UPI للدافع",
      "الرجاء إدخال عنوان البريد الإلكتروني الخاص بالدافع"
    ],
    "info": [
      "إعادة شحن المبلغ",
      "رقم الطلب",
      "بنك",
      "حساب لا",
      "اسم",
      "ينسخ",
      "{type} Transfer",
      "نقل لقطة الشاشة",
      "يُقدِّم",
      "رمز IFSC",
      "نوع الحساب",
      "تعليمات المعالجة"
    ],
    "tips": [
      "يرجى تحديد الطريقة التالية لنقل مبلغ المطابقة لتجنب التأخير في الفحص المالي.<br>بعد النقل ، يرجى تحميل لقطة الشاشة كشهادة التحقق",
      "لا حاجة لإضافة أصدقاء ، مسح رمز الاستجابة السريعة لتحويل الأموال لي",
      "يرجى إكمال النقل وفقًا للمعلومات أدناه",
      "تلميح: بعد الدفع الناجح ، يرجى الاتصال بالخدمة عبر الإنترنت لتقديم رقم حساب العضو الخاص بك ، ومبلغ الشحن ، ورقم الطلب ، ورقم حساب المودع ، وقت إعادة الشحن ، مريح للإدارة المالية لإضافة أموال لك في الوقت المناسب.",
      "ملاحظة: يرجى إرسال دفعة واحدة لكل عملية تحويل",
      "بعد النقل ، يرجى تحميل لقطة الشاشة كشهادة التحقق",
      "يرجى تحديد الطريقة التالية لنقل مبلغ المطابقة",
      "يرجى تحميل لقطة شاشة للنقل"
    ]
  },
  "fundRecord": {
    "default": [
      "سجل الإنفاق",
      "سجل إعادة الشحن",
      "سجلات الإيرادات"
    ],
    "tabs": [
      "ربح",
      "الإنفاق",
      "إعادة الشحن"
    ]
  },
  "help": [
    "Helpbook",
    "غير متوفر"
  ],
  "dialog": [
    "نصائح لطيفة",
    "يتأكد",
    "تقديم...",
    "نجحت نسخة",
    "إصدار نظام iOS منخفض وغير مدعوم",
    "التسجيل ...",
    "تحميل البيانات ..."
  ],
  "messageInfo": [
    "لديك أخبار جديدة ، انقر هنا للعرض",
    "عرض الرسالة",
    "يلاحظ",
    "تاريخ",
    "عنوان",
    "التفاصيل"
  ],
  "lucky": [
    "العدد المتبقي من السلفات:",
    "لسوء الحظ ، لم تفز بالجائزة! ",
    "سجل المستخدم الفوز",
    "سجل السحب",
    "احصل على الجوائز",
    "قواعد اليانصيب",
    "قم بدعوة مستوى النجوم 1 ، وتنشيط المرؤوسين مستوى النجوم لأول مرة ويصبحون موظفًا في الشركة ويمكنهم المشاركة في اليانصيب مرة واحدة",
    "مبروك على الفوز بالجائزة!  ",
    "آسف ، أنت لست مؤهلاً للحصول على اليانصيب!",
    "القرص الدوار من الحظ"
  ],
  "usdt": [
    "عملة",
    "سلسلة",
    "عنوان محفظة",
    "أضف عنوان المحفظة",
    "عنوان النقل",
    "رقم المعاملة (TXID)",
    "عنوان محفظة"
  ],
  "usdtp": [
    "الرجاء إدخال عنوان المحفظة",
    "الرجاء تحديد نوع العملة",
    "الرجاء إدخال معرف المعاملة (TXID)"
  ],
  "foot": [
    "يعد ALL4 Mining رائدًا عالميًا في خدمات التعدين والتعدين الشاملة ، مما يوفر للعملاء حلولًا واحدة مثل التعدين السحابي. ",
    "روابط الموقع",
    "عقد",
    "عن",
    "التعليمات",
    "برنامج الشركات",
    "مدونة",
    "اتصال",
    "روابط سريعة",
    "الخصوصية والسياسة",
    "شروط الخدمات",
    "حقوق الطبع والنشر © 2019-2025 All4Mining. "
  ],
  "head": [
    "بيت",
    "برنامج",
    "اشتراك",
    "تسجيل الدخول",
    "لوحة القيادة",
    "تسجيل الخروج",
    "قائمة طعام",
    "إيداع",
    "ينسحب",
    "عقد",
    "جميع العقد",
    "عقدي",
    "فواتير",
    "رسالة",
    "إعدادات",
    "عنوان محفظة",
    "كلمة مرور تسجيل الدخول",
    "كلمة مرور الدفع",
    "إيداع المال",
    "ودائعي",
    "سحب المال",
    "يسحب بلدي",
    "فواتيري",
    "العمولات",
    "الإحالات",
    "المستخدمين عبر الإنترنت"
  ],
  "head-bg": [
    "تعدين العملة المشفرة للطاقة المتجددة",
    "يستخدم تعدين All4 تعدين سحمي مستدام للطاقة النظيفة لتقليل انبعاثات الكربون مع زيادة الأرباح إلى الحد الأقصى",
    "أكمل التسجيل واحصل على 15 دولارًا",
    "تسجيل الدخول يوميًا للحصول على 0.6 دولار",
    "مكافأة التوصية: كسب ما يصل إلى 4.5 ٪"
  ],
  "say": [
    "أميليا",
    "ممرضة",
    "إنها شركة رائعة. ",
    "بيل كلينتون",
    "مصمم الملابس",
    "تم الحصول عليها ، هذه هي أفضل منصة استثمار في تعدين السحابة التي قمت بزيارتها ، لقد بدأت بخطة 100 دولار ، وقد زادت الآن من الأموال لشراء خطط أعلى",
    "كاترين",
    "طبيب",
    "All4Mining هي شركة تقنية خطيرة تساعد على استخراج العملات المشفرة وتشارك في تطوير مشاريع ICO. أثق في الشركة بأكملها وأتمنى لهم نموًا كبيرًا ونجاحًا.",
    ""
  ],
  "about": [
    "حول all4 تعدين",
    "أصبحت All4mining شركة في مجال تعدين التشفير في عام 2016 في المملكة المتحدة. ",
    "الرؤية والمهمة",
    "يوفر All4Mining ، كمزود ممتاز للطاقة الحوسبة ، نطاقات مختلفة من إمكانيات تعدين العملة المشفرة للمبتدئين وعمال المناجم المهتمين والمستثمرين الكبار. ",
    "انضم إلينا",
    "تريد أن تكون جزءًا من مجتمعنا؟ ",
    "شهادة التأسيس",
    "رقم الشركة",
    "نوع الشركة",
    "تأسست على",
    "تحقق عبر الإنترنت",
    "تنزيل PDF",
    "عنوان الشركة"
  ],
  "walletAddress": [
    "عنوان محفظة",
    "كلمة مرور تسجيل الدخول",
    "كلمة مرور الدفع",
    "عملة",
    "الرجاء إدخال عنوان محفظتك",
    "يُقدِّم"
  ],
  "transaction": [
    "txid",
    "معالجة",
    "كمية",
    "توازن بعد",
    "نوع المحفظة"
  ],
  "regLogin": [
    "هل لديك بالفعل حساب؟",
    "اسم المستخدم",
    "يرجى إدخال اسم المستخدم",
    "بريد إلكتروني",
    "الرجاء إدخال البريد الإلكتروني",
    "كلمة المرور",
    "كلمة المرور على الأقل 6 أحرف",
    "تأكيد كلمة المرور",
    "رمز التوصية",
    "أدخل captcha",
    "أنا أقبل",
    "اشترك الآن",
    "ليس لديك حساب؟",
    "اشترك الآن",
    "قم بإنشاء حساب الآن واحصل على 15 دولارًا للمشاركة في التعدين",
    "أدخل التفاصيل الخاصة بك للبدء."
  ],
  "product": [
    "مبلغ استثمار واحد",
    "مبلغ الاستثمار",
    "فترة الاستثمار",
    "معدل الربح اليومي",
    "الربح الصافي اليومي",
    "إجمالي العائدات عند الاستحقاق",
    "تسوية المصالح",
    "كل 24 ساعة",
    "قوة التجزئة",
    "عامل منجم",
    "مكافأة تابعة",
    "عقد الإيجار تجزئة",
    "ابدأ الآن",
    "نفذ",
    "تفاصيل الحزمة",
    "أيام",
    "سوق الطاقة",
    "العودة بعد انتهاء الصلاحية",
    "خطة الشراء",
    "وصف العقد",
    "عقد الحساب وتعليمات خدمة ما بعد البيع.<br><br>توفر عقود الحوسبة السحابية للعملاء المؤسسيين أبسط حل التعدين وأكثرها كفاءة. <br><br>تذكير دافئ: (حزمة Hash Power Contract 10 USD) تقتصر على عملية شراء واحدة في اليوم ، (Hash Power Contract 100 USD) يقتصر على عملية شراء واحدة لكل حساب.<br><br>وصف المنتج<br><br>1. تعليمات لشراء العقد<br>يرجى فهم المنتج بعناية قبل الاستثمار. <br><br>2. وصف المنتج<br>العقد: قوة الحوسبة<br>عمال المناجم: قوة الحوسبة BTC<br>العملة الاستثمارية: دولارات أمريكية<br>عنوان الدفع: طرف ثالث (USDT BTC ETH LTC USDC BCH)<br>وقت الاستثمار: نهاية البداية وفقًا لوقت العقد<br>في الوقت المحدد: 100 ٪<br><br>3. تعليمات التسوية<br>من المتوقع أن تأتي الأرباح من التشغيل في الوقت الفعلي لشبكة الأصول الرقمية وستخضع لتغييرات ديناميكية. <br><br><br>4. نهاية العقد<br>سينتهي العقد تلقائيًا عند انتهاء صلاحيته. <br><br>5. تذكير المخاطر<br>يتقلب سعر الأصول الرقمية بشكل كبير ، ويتم تعديل صعوبة التعدين لكل عملة بانتظام. <br><br>{dt}<br>إخلاء المسئولية والدعم<br><br>1. وفقًا لشروط استخدام All4mining ، بمجرد دفع الطلب ، لا يمكن تغييره ولا يمكن رده.<br><br>2. All4 Mining ليس مسؤولاً عن أي نتائج ناشئة عن المخاطر التي لا يمكن السيطرة عليها ، بما في ذلك على سبيل المثال لا الحصر الكوارث الطبيعية ، مثل الفيضانات ، والانفجارات البركانية ، والزلازل ، والانهيارات الأرضية ، والحرائق ، والعواصف ، والأفعال الأخرى غير المتوقعة أو الأحداث الجوية ، أو الأحداث الحكومية ، أو تعليمات ، أو تعليمات ، أو أحداث ، أو أحداث اجتماعية ، أو الصعوبة.<br><br>3. التقلبات في قوة الحوسبة الحوسبة السحابية أمر لا مفر منه. <br><br>4. يتم حساب الإخراج الثابت بشكل ثابت بناءً على الصعوبة الحالية ويتقلب مع السوق. ",
    "إجمالي الإيرادات",
    "خصم رأس المال"
  ],
  "password": [
    "كلمة المرور الحالية",
    "كلمة المرور الجديدة",
    "تأكيد كلمة المرور",
    "تأكيد التغييرات"
  ],
  "package": [
    "TXID | ",
    "طَرد",
    "يعود",
    "كمية",
    "أرباح التعدين",
    "تاريخ",
    "من الاستثمار",
    "أرباح التعدين"
  ],
  "affliliate": [
    "برنامج الشركات",
    "اشترك الآن",
    "قم بإنشاء حساب واحصل على رموز إحالة مستقلة وروابط الإحالة",
    "دعوة مستخدمين جدد",
    "شارك رمز إحالة فريد أو رابط الإحالة إلى وسائل التواصل الاجتماعي لدعوة المستخدمين للانضمام",
    "كسب العمولات",
    "أوصي بالأصدقاء لشراء العقود والحصول على عمولة بنسبة 4.5 ٪",
    "انضم إلى برنامج الإحالة الخاص بنا (برنامج الشركاء) واحصل على مكافأة 3 ٪ بناءً على استثمارك الأولي! ",
    "انضم إلينا"
  ],
  "affiliates": [
    "برنامج إحالة التعدين ALL4",
    "يقدم ALL4 Mining برنامجًا تابعًا مصممًا لجذب المشاركين في مجتمع التعدين الجدد وذوي الخبرة. ",
    "بريدك الإلكتروني",
    "اسم المستخدم الخاص بك",
    "رمز الإحالة",
    "رابط الإحالة",
    "كسب أسهم المكافآت",
    "شارك موقع الويب للآخرين. ستحصل على مكافأة بنسبة 3 ٪ بناءً على مبلغ الاستثمار الأولي. ",
    "يتعلم أكثر",
    "قائمة الإحالة",
    "الشركاء",
    "تاريخ",
    "من",
    "مستوى",
    "كمية",
    "يكتب",
    "نسخ الوصلة",
    "الإحالة"
  ],
  "appDown": [
    "ابدأ رحلة التعدين",
    "استكشف خدمات التعدين الخاصة بنا. ",
    "استمتع بسهولة بخدمة التعدين من All4 Mining",
    "بداية سهلة مع التعدين",
    "لقد قمنا بتبسيط جميع الخطوات التي ستحتاجها للبدء بالتنظيف السحابي على التطبيق.",
    "انقر بنقرة واحدة",
    "طلب خطط التعدين الطويلة والقصيرة الأجل دون عناء مع عتبات منخفضة ورسوم منخفضة.",
    "إدارة الوقت الحقيقي",
    "تتبع التجزئة والإيرادات لجميع تجمعات التعدين مع البيانات في الوقت الفعلي والتاريخية لكل حساب.",
    "24/7 دعم الدردشة",
    "اتصل بدعم العملاء لدينا مع أسئلتك في أي وقت."
  ],
  "contact": [
    "اتصل بنا",
    "اسم",
    "بريد إلكتروني",
    "موضوع",
    "رسالة",
    "أدخل captcha",
    "أرسل الآن",
    "الدردشة لدعم",
    "تحدث إلى فريقنا الودود",
    "الدردشة إلى الإنترنت",
    "24/7 الدعم المباشر",
    "اتصل بدعم العملاء لدينا مع أسئلتك في أي وقت.",
    "قم بزيارتنا",
    "قم بزيارة مكتبنا المقر"
  ],
  "dashboard": [
    "عرض الكل",
    "التوازن المتاح",
    "إجمالي العمولة",
    "أوامر نشطة",
    "أوامر منتهية الصلاحية",
    "إجمالي الطلبات",
    "إجمالي الودائع",
    "إجمالي عمليات السحب",
    "اسم المستخدم الخاص بك",
    "رمز الإحالة الخاص بك",
    "الرابط التابع الخاص بك",
    "مرحباً",
    "التوازن الكلي",
    "المصالح",
    "عمولة",
    "النشاط الحديث",
    "تلقيت مكافأة السجل.",
    "إجمالي الربح",
    "أوامري",
    "درجة الائتمان",
    "مستوى العضوية",
    "اسم المستخدم الخاص بك",
    "رمز الإحالة الخاص بك",
    "الرابط التابع الخاص بك",
    "هل لديك أي أسئلة؟",
    "نوصي بشدة بالبحث عن المعلومات اللازمة في قسم الأسئلة الشائعة. ",
    "احصل على الدعم الآن",
    "إجمالي الاستثمار",
    "إجمالي الدخل",
    "اسم المستخدم",
    "عنوان بريدك  الإلكتروني"
  ],
  "faq": [
    "مشكلة شائعة"
  ],
  "home": [
    "توفر منصة التعدين السحابية الرائدة في العالم المشفرة ، التي تم ثقتها من قبل 6.5 مليون عميل ، مجموعة كاملة من عقود التعدين السحابية. ",
    "● قم بالتسجيل الآن واحصل على مكافأة 10 دولارات<br>● احصل على 0.5 دولار لتسجيل الوصول اليومي<br>● دعوة الأصدقاء للحصول على مكافأة دائمة بنسبة 3 ٪",
    "اشترك الآن",
    "التزامنا",
    "سنجعل عوائد الاستثمار الخاصة بك تنمو بشكل مطرد بطريقة آمنة للغاية.",
    "صنع ليكون سهلا",
    "مجموعة أدوات مريحة وسحب بسيطة - لوحة القيادة مفهومة بشكل حدسي للمبتدئين والمهنيين على حد سواء",
    "آمنة وخاصة",
    "نحن ندعم العملات المشفرة التي تعزز الخصوصية ، لذلك نحن نسعى جاهدين للحفاظ على بيانات المستخدم التي تم جمعها إلى الحد الأدنى ونطلب فقط معلومات إلزامية من منظور تنظيمي",
    "برنامج تحالف الإحالة",
    "إذا قام أي مستخدم بالتسجيل من خلال روابط الإحالة الخاصة بك وإجراء عمليات الشراء ، فستتلقى عمولة بنسبة 4.5 ٪ على جميع عمليات الشراء التي أجراها.",
    "عوائد عالية",
    "التكنولوجيا المهنية والموظفين يضمنون سلامة مديرك وتوليد عوائد عالية",
    "حماية قوية",
    "أمان العملاء هو أولوية كبيرة بالنسبة لنا. ",
    "موقع محمي",
    "نحن نستخدم واحدة من مزود حماية وتخفيف DDOs الأكثر خبرة والمهنية والموثوقة.",
    "كيف يعمل DN Miner؟",
    "تعرف على عملية عملنا. ",
    "اشتراك",
    "املأ النموذج لإنشاء حسابك الخاص",
    "حدد العقد",
    "اختر عقود التعدين السحابية واحدة أو أكثر",
    "احصل على الربح",
    "بالنسبة للعقد الذي تختاره ، سيتم إضافة الأرباح اليومية إلى حسابك على الفور",
    "احصل على الربح",
    "بالنسبة للعقد الذي تختاره ، سيتم إضافة الأرباح اليومية إلى حسابك على الفور",
    "معدل الربح اليومي",
    "تسوية المصالح كل 24 ساعة",
    "يتم إرجاع رأس المال عند الاستحقاق",
    "دعم 24/7",
    "مبلغ استثمار واحد",
    "فترة الاستثمار",
    "أيام",
    "إجمالي العائدات عند الاستحقاق",
    "استثمر الآن",
    "حاسبة الربح",
    "حساب دخل التعدين الخاص بك",
    "يخطط",
    "كمية",
    "إجمالي العائدات عند الاستحقاق",
    "معدل الربح اليومي",
    "لماذا تختارنا",
    "هدفنا هو الاستفادة من أموال مستثمرينا وتوفير مصدر للدخل المرتفع لهم مع تقليل أي إمكانية للمخاطر.",
    "عالمي",
    "نحن شركة دولية لديها عميل من مختلف البلدان في جميع أنحاء العالم.",
    "المستخدم أولا",
    "كل عملنا متمحور حول المستخدم ونقدم خدمة العملاء على مدار الساعة طوال أيام الأسبوع",
    "صناديق الأمن",
    "تحت إشراف الوكالات التنظيمية ، تم اتخاذ تدابير صارمة للامتثال للشفافية الكاملة وتحقيقها",
    "معتمد",
    "نحن شركة معتمدة تقوم بأعمال قانونية في المجال القانوني. ",
    "يؤمن",
    "نعمل باستمرار على تحسين نظامنا ومستوى أمننا لتقليل أي مخاطر محتملة.",
    "الاستدامة",
    "تستخدم جميع الألغام كهرباء الطاقة النظيفة ، مما يجعل التعدين السحابي ينضم إلى صفوف حياد الكربون",
    "انضم إلينا",
    "تريد أن تكون جزءًا من مجتمعنا؟ ",
    "انضم الآن",
    "مشكلة شائعة",
    "نجيب على بعض الأسئلة المتكررة الخاصة بك بخصوص منصتنا. ",
    "ما هو التعدين السحابي؟",
    "إذا كنت ترغب في كسب العملة المشفرة ، فإن التعدين السحابي هو السبيل للذهاب. تعدين Cloud هو عملية تعدين العملة المشفرة باستخدام مركز بيانات عن بُعد مع قوة معالجة مشتركة. هذا النوع من التعدين السحابي يمكّن المستخدمين من التعتيم بالبيتكوينات أو العملات المشفرة البديلة دون إدارة الأجهزة. ",
    "كيف تبدأ التعدين على all4mining؟",
    "كل ما عليك القيام به لبدء تعدين العملة المشفرة على All4mining هو التسجيل وشراء عقدك لكسب الدخل السلبي بسهولة كل يوم.",
    "كم تكلفة الخدمة؟",
    "لا توجد رسوم إضافية ، يتم تضمين رسوم الخدمة بالفعل في العقد.",
    "كيف أقوم بإيداع؟",
    "حدد علامة تبويب الإيداع واتبع مطالبات الصفحة. ",
    "كيف يمكنني سحب دخل التعدين الخاص بي؟",
    "حدد علامة التبويب السحب لطلب سحب. ",
    "لماذا من المنطقي إعادة استثمار أرباح التعدين الخاصة بي؟",
    "تعمل All4Mining على مناجم في جميع أنحاء العالم وهي قادرة على استخدام أسعار الكهرباء المنخفضة نسبيًا. ",
    "لقد نسيت كلمة المرور الخاصة بي ، ماذا أفعل؟",
    "انقر فوق \"نسيت كلمة المرور\" في صفحة تسجيل الدخول.<br>الرجاء إدخال عنوان بريدك الإلكتروني المسجل في الشاشة التالية وانقر فوق إرسال. <br>ستتلقى بريدًا إلكترونيًا لإعادة تعيين كلمة المرور في غضون 5 دقائق ، ولكن يرجى تذكر التحقق من مجلدات البريد العشوائي إذا لم تكن تراه في الوقت المناسب.<br>كلمة المرور الخاصة بك هي MD5 مشفرة وتخزينها في قاعدة البيانات. ",
    "ما هو برنامج الإحالة التابع؟",
    "يمكنك العثور على المرجع في حسابك ، ونسخ رابط الإحالة ومشاركة هذا الرابط للحصول على المكافأة. ",
    "لقد فقدت رمز التحقق ثنائي العوامل (2FA) ، ماذا علي أن أفعل؟",
    "إذا لم تتمكن لسبب ما من تمرير المصادقة المكونة من عاملين ، فيمكننا إزالتها بعد التحقق من ملكية حسابك.<br>فيما يلي المعلومات التي تحتاج إلى ملءها لإزالة 2FA:<br>1. عنوان البريد الإلكتروني المسجل:<br>2. عنوان محفظة BTC مسجل على حسابك:<br>تحذير! ",
    "كيفية عمل نسخة احتياطية من Google Authenticator؟",
    "نتلقى الكثير من الطلبات لإلغاء شهادة Google of 2FA. ",
    "هل يمكنني الوثوق في all4mining؟",
    "تأسست All4mining في عام 2016 ومقرها في المملكة المتحدة. ",
    "ما يقوله عملائنا",
    "ألقِ نظرة على فريق الخبراء الذين يعملون بجد للتأكد من تحقيق ربح.",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "التوازن المتاح",
    "طريقة الانسحاب",
    "كمية",
    "كلمة مرور الدفع",
    "القبض",
    "يُقدِّم",
    "txid",
    "كمية",
    "حالة",
    "وقت",
    "مكافأة الاشتراك",
    "إجمالي الودائع",
    "إجمالي عمليات السحب",
    "الأرباح اليوم",
    "إجمالي لجنة الإحالة",
    "إجمالي الدخل",
    "أوامر نشطة",
    "أوامر منتهية الصلاحية",
    "إجمالي الطلبات"
  ],
  "deposit": [
    "لقد طلبت",
    "من فضلك دفع",
    "للدفع الناجح",
    "بعد النجاح في الدفع ، احفظ لقطة الشاشة وتحميل لقطة الشاشة كما هو مطالب.",
    "معرف المعاملة / رقم التجزئة",
    "يرجى ملء معرف المعاملة / علامات التجزئة",
    "تحميل لقطة الشاشة",
    "لقد دفعت",
    "التوازن المتاح",
    "بوابة",
    "كمية",
    "حد",
    "مستحق الدفع",
    "يُقدِّم",
    "txid",
    "طريقة الإيداع",
    "كمية",
    "حالة",
    "وقت",
    "تفاصيل",
    "جائزة",
    "بعد المكافأة",
    "معدل التحويل",
    "مبلغ مستحق الدفع",
    "المبلغ الفعلي",
    "تحميل لقطة الشاشة",
    "تأكيد الإيداع",
    "معلومات الدفع",
    "يغلق",
    "تذكير دافئ: الحد الأدنى لمبلغ الإيداع على النظام الأساسي هو 100 دولار أمريكي"
  ],
  "productDetail": [
    "تفاصيل",
    "كل مستخدم يشتري مرة واحدة في اليوم",
    "يمكن لكل حساب شراء نسخة واحدة فقط",
    "تعليمات الشراء",
    "يتم توفير قوة الحوسبة وخدمة ما بعد البيع بواسطة All4Mining. <br>توفر خطة قوة الحوسبة السحابية للعملاء المؤسسيين حلول تعدين بسيطة وفعالة. ",
    "وصف المنتج",
    "1. تعليمات الشراء",
    "يرجى فهم المنتج بعناية قبل تقديم طلب. ",
    "2. تسوية الإخراج",
    "من المتوقع أن تأتي الأرباح من التشغيل في الوقت الفعلي لشبكة الأصول الرقمية وستخضع لتغييرات ديناميكية. ",
    "3. إنهاء العقد",
    "سيتم إنهاء العقد تلقائيًا عند انتهاء الصلاحية. ",
    "4. تحذير المخاطر",
    "غالبًا ما تتقلب أسعار الأصول الرقمية بشكل كبير ، ويتم تعديل صعوبة التعدين لكل عملة بانتظام. ",
    "5. all4mining ليست مسؤولة عن أي نتائج ناشئة عن المخاطر التي تتجاوز سيطرتها ، بما في ذلك على سبيل المثال لا الحصر الكوارث الطبيعية مثل الفيضانات ، والانفجارات البركانية ، والزلازل ، والانهيارات الأرضية ، والحرائق ، والخواص ، والأفعال الأخرى غير المتوقعة أو غير المتوقعة أو الأحداث الجوية عالية الخطورة ، أو تعليمات حكومية ، أو تعرّف أوزان أوزان.",
    "6. التقلبات في قوة الحوسبة أمر لا مفر منه. ",
    "تحتفظ المنصة بحق التفسير النهائي لشروط هذا العقد."
  ],
  "blog": [
    "المدونة الحديثة",
    "منشورات المدونة الحديثة",
    "اقرأ المزيد",
    "منشور المدونة",
    "اتبع وقراءة أحدث منشورات المدونة من موقعنا",
    "عرض جميع المدونات"
  ],
  "welfare": [
    "مكافآت VIP"
  ],
  "tips": [
    "يرجى نسخ عنوان محفظة النظام الأساسي وإعادة الشحن من خلال وظيفة السحب الخاصة بـ \"Exchange\". ",
    "ملاحظة: الحد الأدنى لمبلغ السحب هو 100 دولار. "
  ],
  "next": "الأجر التالي",
  "placehoder": [
    "الرجاء إدخال المبلغ",
    "الرجاء إدخال كلمة مرور الدفع",
    "يوصى باستخدام كلمة مرور تسجيل الدخول وكلمة مرور الدفع لتكون مختلفة ، يرجى تذكر كلمة المرور."
  ],
  "dep": [
    "تذكير دافئ: يبدأ الحد الأدنى لمبلغ إعادة الشحن من 100 دولار أمريكي. "
  ],
  "payment": [
    "قبول مجموعة متنوعة من طرق الدفع",
    "لضمان الراحة لمستثمرينا ، يوفر All4Mining مجموعة متنوعة من أساليب الدفع لكل من الأموال المودعة وتلقي المدفوعات."
  ],
  "latest": [
    "أحدث معاملة",
    "الإيداع الأخير",
    "الانسحاب الأخير",
    "مستخدم",
    "كمية",
    "وقت"
  ],
  "loginpage": [
    "مرحبًا ، مرحبًا بك مرة أخرى!",
    "أنشئك حساب",
    "نحن نقدم أساليب الدفع التالية.",
    "قبول ومتابعة",
    "أدخل التفاصيل الخاصة بك لتسجيل الدخول."
  ],
  "vipfoot": [
    "يرجى الرجوع إلى خدمة العملاء عبر الإنترنت 7x24 للحصول على التفاصيل. "
  ],
  "power": [
    "عقد التعدين السحابي للطاقة الخضراء",
    "تستخدم ALL4 Mining الطاقة الخضراء مثل الطاقة الشمسية وطاقة الرياح والطاقة الكهرومائية كطاقة للتعدين السحابي، مما يجعل التعدين السحابي أقل انبعاثات للكربون وأكثر صداقة للبيئة."
  ],
  "aboutf": [
    "الأعضاء النشطين",
    "دولة الدعم",
    "المعادن العالمية",
    "معدات التعدين",
    "مركز التاريخ لدينا",
    "الخدمات التي نواصل تحسينها",
    "مواقع مركز البيانات",
    "تقع مراكز حقل التعدين لدينا في أيسلندا ، النرويج ، كازاخستان ، إلخ.",
    "أجهزة مركز البيانات",
    "1000000+ أحدث عمال مناجم ASIC ، أجهزة GPU جاهزة للتعدين.",
    "نظام الطاقة",
    "نحن نستخدم طاقة الرياح والطاقة الكهرومائية والطاقة الشمسية ، بسعة إجمالية تبلغ 700000 كيلووات",
    "نظام التبريد",
    "نظام تبريد الهواء ونظام تبريد الماء الحفاظ على درجة الحرارة: 20-24 ℃. ",
    "الأمن/الحماية من الحرائق",
    "24/7 حراس في الموقع ، أنظمة الكشف عن التسلل ، كاميرات IP-DVR.",
    "فريقنا",
    "يأتي فريق التعدين لدينا في صناعة blockchain ومهندسي تكنولوجيا المعلومات."
  ],
  "affliate": [
    "تابعة",
    "يوفر برنامجنا التابع لنا العديد من الفوائد.",
    "<p></p><div>نحن نقدم برنامجًا تابعًا استثنائيًا يجلب معه العديد من المزايا.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">لا حاجة للإيداع</span></div><div>يمكنك أن تصبح شركة تابعة والاستفادة من برنامجنا حتى دون إيداع.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">عمولات عالية</span></div><div>لكل عملية شراء أجراها المستخدم الذي أحيله ، ستتلقى مكافأة إحالة سخية تصل إلى 1.5-3 ٪.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">المدفوعات الفورية</span></div><div>نحن نقدم دفعات فورية لمكافآت الإحالة في العملة المشفرة ، والتي تُعزى إلى رصيد حسابك.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">إمكانات كسب غير محدودة</span></div><div>لا توجد حدود لعدد الإحالات التي يمكنك إحضارها ، وبالتالي فإن إمكانات كسبك لا حدود لها.</div><p></p>",
    "كيف تعمل؟",
    "اشترك الآن",
    "اشترك واحصل على رابط الإحالة.",
    "دعوة مستخدمين جدد",
    "دعوة أصدقائك استخدام رابط الإحالة.",
    "عقد الشراء",
    "الإحالات عقد شراء.",
    "كسب العمولات",
    "يسجل المستخدم الجديد. تحصل على 4.5 ٪ من الشراء.",
    "ماذا ستحصل كشريك تابع؟",
    "انضم إلى برنامج الإحالة الخاص بنا (برنامج الشركاء) وكسب ما يصل إلى 4.5 ٪ لجنة الحياة!  <br><br>للبدء ، قم بالتسجيل للحصول على حساب والحصول على رابط الإحالة الخاص بك/عنوان URL الخاص بك. <br><br>بعد ذلك ، قم بدعوة مستخدمين جدد من خلال مشاركة رابط الإحالة عبر وسائل التواصل الاجتماعي أو موقع الويب الخاص بك. <br>",
    "انضم الآن"
  ],
  "cryptocurrency": [
    "ما هي العملة المشفرة",
    "ما هو web3"
  ],
  "rechargefoot": [
    "تذكير دافئ: يبدأ الحد الأدنى لمبلغ إعادة الشحن من 100 دولار أمريكي. ",
    "تذكير دافئ: يبدأ الحد الأدنى لمبلغ السحب من 100 دولار. "
  ],
  "settle": [
    "تسوية المصالح",
    "كل 24 ساعة",
    "الدخل اليومي",
    "الدخل الثابت",
    "رؤية المزيد",
    "اشتري الآن",
    "الدفع",
    "كمية",
    "كمية",
    "كلمة مرور الدفع",
    "يدفع",
    "بيعت بنسبة 100 ٪"
  ],
  "tip100": [
    "تذكير دافئ: تقتصر حزمة عقد الطاقة الحاسوبية هذه على عملية شراء واحدة لكل حساب.",
    "تذكير دافئ: تقتصر حزمة عقد الطاقة الحاسوبية هذه على عملية شراء واحدة في اليوم."
  ],
  "tutorial": [
    "درس تعليمي"
  ],
  "newHome": [
    "مراكز البيانات في جميع أنحاء العالم",
    "تقدم خطط استضافة الويب الخاصة بنا ، واستضافة WordPress ، وخطط استضافة السحابة مواقع الخوادم في: الولايات المتحدة الأمريكية ، المملكة المتحدة ، فرنسا ، الهند ، سنغافورة ، إندونيسيا ، البرازيل ، ليتوانيا ، وهولندا.",
    "تقدم المبيعات",
    "لماذا تختارنا؟",
    ""
  ],
  "newss": [
    "عقود مميزة",
    "لي بسهولة في أي وقت ، في أي مكان! ",
    "لا يمكن شراء هذا العقد إلا مرة واحدة يوميًا",
    "التزامنا",
    "تم تصميم تدابير إدارة المخاطر الخاصة بنا لحماية أصولك وأنظمتنا مجهزة بتدابير أمنية أفضل في فئتها لحماية استثماراتك ومعلوماتك الشخصية لتقليل أي مخاطر محتملة.",
    "① تصبح بسيطة",
    "اجعل العملية بسيطة وسريعة وبديهية ومفهومة للمبتدئين والمهنيين.",
    "② أرباح مستقرة",
    "بمجرد تنشيط عقد التعدين السحابي الخاص بك ، سيتم توزيع أرباحك اليومية على حساب التعدين الخاص بك بعد 24 ساعة.",
    "③ آمنة وخاصة",
    "نحن ندعم العملات المشفرة التي تعزز الخصوصية ، لذلك نحن نسعى جاهدين للحفاظ على بيانات المستخدم التي نجمعها إلى الحد الأدنى.",
    "④ التعدين السحابي الصديق للبيئة",
    "يتم تشغيل المعدات وأنظمة التبريد الخاصة بنا بالطاقة الشمسية وطاقة الرياح ، مما يجعلها صديقة للبيئة ومربحة للغاية.",
    "",
    ""
  ],
  "optional": [
    "(خياري)"
  ],
  "ddd": [
    "الربح اليومي"
  ],
  "bounty": "بونتي",
  "more": "عرض المزيد",
  "complete": "مكتمل",
  "cancel": "يلغي",
  "submit": "يُقدِّم",
  "confirm": "يتأكد",
  "minerWorkText": [
    "إنشاء حساب",
    "اختر خيار \"التسجيل\" لإعداد حسابك الشخصي بسرعة والاستعداد لبدء التعدين.",
    "اختر خطة",
    "إعادة شحن حسابك وحدد خطة التعدين التي تناسب احتياجاتك.",
    "الحصول على الإخراج",
    "سيتم تحديث إخراج التعدين الخاص بك تلقائيًا في حسابك كل يوم.",
    "انسحب في أي وقت",
    "عمليات السحب بسيطة وسريعة ؛ "
  ],
  "F&Q": [
    "مشكلة شائعة",
    "هنا يمكنك العثور على الأسئلة الأكثر تكرارًا أثناء الاستخدام ، إذا لم يتم الإجابة على سؤالك هنا ، فلا تتردد في الاتصال بنا.",
    "انقر لإظهار المزيد"
  ],
  "ChooseUs": [
    "أجهزة جديدة من حديثة",
    "نحن نستخدم أحدث معدات تعدين ASIC و GPU من Bitmain و Canaan و Nvidia والتقنيات المتقدمة في مراكزنا.",
    "أرباح مستقرة",
    "نحن نقدم دخل ثابت ثابت يتم إيداعه تلقائيًا في حسابك كل يوم.",
    "دفعات عادية سريعة",
    "ستتم معالجة جميع طلبات السحب تلقائيًا بواسطة النظام في غضون خمس دقائق.",
    "100 ٪ أمن المال",
    "يتم تخزين معظم الأموال بأمان في محافظ الباردة غير المتصلة بالإنترنت. ",
    "بسيطة وسهلة الفهم",
    "يوفر منصتنا دعمًا للاستثمار في التعدين السحابي للجميع ، حتى لو كنت مبتدئًا ، فيمكنك البدء بسرعة والاستفادة منه.",
    "التعدين الصديق للبيئة",
    "يتم تشغيل عمال المناجم وأنظمة التبريد لدينا من خلال أفضل الألواح الشمسية أحادية البلورة وبالتالي صديقة للبيئة ومربحة للغاية."
  ],
  "home_comment": [
    "ماذا يقول المستخدمون عنا",
    "كثير من الناس يثقون بنا ، إليكم كلمات بعضهم."
  ],
  "partners": [
    "شركائنا"
  ],
  "calculator": [
    "حاسبة الربح",
    "حساب دخل التعدين الخاص بك",
    "عقد",
    "شراء الأموال",
    "إجمالي الربح الصافي",
    "معدل الربح اليومي"
  ],
  "commentList": [
    {
      "id": "1",
      "name": "Ceccolini",
      "text": "يمكنك بسهولة كسب المال من خلال تعدين All4 ، ودعم خدمة العملاء جيد جدًا"
    },
    {
      "id": "2",
      "name": "بابن",
      "text": "شراء عقد واحصل على الربح في غضون 24 ساعة. "
    },
    {
      "id": "3",
      "name": "xie",
      "text": "من السهل تشغيل المنصة وهي ميزة ضخمة بالنسبة لي كمبتدئ. "
    },
    {
      "id": "4",
      "name": "دور",
      "text": "يوفر All4 Mining تجربة شاملة ، مما يوفر طريقة مبسطة وآمنة للمشاركة في تعدين البيتكوين."
    },
    {
      "id": "5",
      "name": "لوو لوو",
      "text": "لقد تحقق من أن تعدين All4 هو منصة آمنة وقانونية وسهلة التشغيل"
    },
    {
      "id": "6",
      "name": "لي بيتو",
      "text": "عندما سحبت أرباحي ، أكملت المنصة انسحابي بسرعة كبيرة"
    },
    {
      "id": "7",
      "name": "باشن",
      "text": "أنا راضٍ جدًا عن قنوات إعادة الشحن في هذا النظام الأساسي ، وهناك العديد من الخيارات"
    },
    {
      "id": "8",
      "name": "齐娜",
      "text": "أعتقد أن هذا النظام الأساسي هو خيار جيد للغاية. "
    },
    {
      "id": "9",
      "name": "فيكتور جو",
      "text": "تعدين ALL4 سهل جدًا للعمل ويمكن أن يوفر حالة دخل في الوقت الفعلي."
    },
    {
      "id": "10",
      "name": "أكثر",
      "text": "لقد كنت أتابع هذا المنصة لعدة سنوات وكل شيء على ما يرام"
    },
    {
      "id": "11",
      "name": "حمى أردين",
      "text": "يتيح لك هذا النظام الأساسي لاستخراج Bitcoin دون شراء الأجهزة"
    },
    {
      "id": "12",
      "name": "هالسبري",
      "text": "أشتري عقدًا بقيمة 10،000 دولار وسحب أرباحي في أي وقت"
    },
    {
      "id": "13",
      "name": "بول وي",
      "text": "أجد أنه من المريح للغاية شراء حزم التعدين على هذا النظام الأساسي. "
    },
    {
      "id": "14",
      "name": "ما نان",
      "text": "في البداية ، اشتريت عقدًا 100 دولار أمريكي. "
    },
    {
      "id": "15",
      "name": "Scutanova",
      "text": "ليست هناك حاجة لدفع فواتير الكهرباء ورسوم الإدارة باهظة الثمن ، وهو خيار جيد للغاية للعاملين"
    },
    {
      "id": "16",
      "name": "جيني",
      "text": "لقد صرفت 10000 دولار على المنصة دون أي رسوم."
    },
    {
      "id": "17",
      "name": "فيتالي",
      "text": "يحتوي All4 Mining على منتجات عالية الجودة تشمل التعدين السحابي ، ومحفظة الاستثمار"
    },
    {
      "id": "18",
      "name": "Kripkov",
      "text": "كانت تجربتي مع All4 Mining وهي جيدة جدًا ، أكملوا جميع عمليات السحب بنجاح. "
    },
    {
      "id": "19",
      "name": "برينزي",
      "text": "أشعر بالرضا تجاه هذا التطبيق لأنه ... ، أشعر بالرضا تجاه هذا التطبيق لأنه يفعل أشياء رائعة"
    },
    {
      "id": "20",
      "name": "يوغوسلافيا",
      "text": "لم أتوصل أبدًا إلى منصة بسيطة حيث يمكنني بسهولة استخدام أفضل مخططات صنع الأموال."
    },
    {
      "id": "21",
      "name": "ويستبيك",
      "text": "أنا حقًا أحب تعدين All4 لأنني مبتدئ ومن السهل جدًا البدء. "
    }
  ]
}
