export default {
  "line": "خط",
  "language": "لغة",
  "common": [
    "خدمة",
    "إلغاء التعليق",
    "سحب محظوظ"
  ],
  "vanPull": [
    "لا مزيد من البيانات",
    "لا توجد بيانات"
  ],
  "login": {
    "text": [
      "تذكر USEMAME/كلمة المرور",
      "تسجيل ...",
      "تسجيل الدخول الآن"
    ],
    "placeholder": [
      "الرجاء إدخال اسم المستخدم",
      "الرجاء إدخال كلمة مرور تسجيل الدخول"
    ],
    "i18n": [
      "ليس لديك حساب؟",
      "يسجل"
    ]
  },
  "register": {
    "text": [
      "يسجل",
      "إرسال رمز الرسائل القصيرة ...",
      "احصل على رمز الرسائل القصيرة",
      "التسجيل ...",
      "سجل الآن",
      "احصل على حساب ، قم بتنزيل التطبيق",
      "أوافق على شروط إخلاء المسئولية"
    ],
    "placeholder": [
      "الرجاء إدخال اسم المستخدم الخاص بك",
      "الرجاء إدخال رمز التحقق من الرسائل القصيرة",
      "الرجاء إدخال كلمة مرور تسجيل الدخول",
      "يرجى تأكيد كلمة المرور الخاصة بك",
      "الرجاء إدخال رمز الدعوة",
      "كلمة مرور مختلفة",
      "الرجاء إدخال رمز التحقق",
      "يرجى وضع علامة على الموافقة على شروط إخلاء المسئولية",
      "الرجاء إدخال البريد الإلكتروني"
    ],
    "i18n": [
      "هل لديك حساب؟ ",
      "تسجيل الدخول"
    ]
  },
  "user": {
    "default": [
      "رئيس بلدي",
      "حساب",
      "رمز الدعوة",
      "الخروج تسجيل الدخول",
      "توازن",
      "ذهب",
      "محفظتي"
    ]
  },
  "userInfo": {
    "default": [
      "معلومات شخصية",
      "صورة الرأس",
      "رقم الهاتف المحمول",
      "بطاقة مصرفية",
      "alipay",
      "معلومات مفصلة",
      "كلمة مرور تسجيل الدخول",
      "كلمة مرور الدفع",
      "انقر فوق الإعدادات",
      "تغيير صورة الرأس",
      "تغيير كلمة مرور تسجيل الدخول",
      "تغيير كلمة مرور الدفع",
      "يُقدِّم",
      "تفريغ ذاكرة التخزين المؤقت"
    ],
    "label": [
      "كلمة مرور تسجيل الدخول الأصلية",
      "كلمة مرور تسجيل الدخول الجديدة",
      "تأكيد كلمة المرور",
      "كلمة مرور الدفع الأصلية",
      "كلمة مرور الدفع الجديدة",
      "تأكيد كلمة مرور الدفع"
    ],
    "placeholder": [
      "الرجاء إدخال كلمة مرور تسجيل الدخول الأصلية",
      "الرجاء إدخال كلمة مرور تسجيل الدخول الجديدة",
      "يرجى تأكيد كلمة مرور تسجيل الدخول",
      "الرجاء إدخال كلمة مرور الدفع الأصلية",
      "الرجاء إدخال كلمة مرور الدفع الجديدة",
      "يرجى تأكيد كلمة مرور الدفع"
    ]
  },
  "userSet": {
    "default": [
      "شهادة الاسم الحقيقي",
      "معلومات مفصلة",
      "ربط alipay",
      "يُقدِّم"
    ],
    "label": [
      "اسم حقيقي"
    ],
    "placeholder": [
      "الرجاء إدخال اسم حقيقي"
    ]
  },
  "bankCard": {
    "default": [
      "ربط بطاقة المصرفية",
      "المصادقة الآن",
      "تقديم ...",
      "أضفه الآن",
      "أضف بطاقة مصرفية"
    ],
    "tips": [
      "الرجاء إضافة بطاقة المصرفية الخاصة بك بعد مصادقة الاسم الحقيقية",
      "يجب أن يكون اسم فتح الحساب لبطاقة المصرفية المملوءة هو نفسه اسمك الحقيقي الذي تم التحقق منه ، وإلا فلن تتمكن من الانسحاب بنجاح."
    ],
    "label": [
      "اسم",
      "اسم البنك",
      "حساب مصرفي",
      "رمز IFSC"
    ],
    "placeholder": [
      "الرجاء إدخال اسم البنك",
      "الرجاء إدخال الحساب المصرفي",
      "الرجاء إدخال رمز IFSC",
      "الرجاء إدخال الاسم"
    ]
  },
  "wallet": {
    "default": [
      "محفظتي",
      "إعادة الشحن",
      "انسحاب",
      "سجل إعادة الشحن",
      "سجل الانسحاب"
    ],
    "label": [
      "طريقة الانسحاب",
      "مبلغ الانسحاب",
      "كلمة مرور الدفع",
      "يُقدِّم",
      "رقم التليفون",
      "بريد إلكتروني",
      "IFSC",
      "بنك السحب",
      "رسوم التعامل"
    ],
    "pix_type": [
      "نوع مفتاح PIX",
      "بيكس",
      "CPF",
      "نوع الحساب",
      "فرع بنك",
      "رمز البنك",
      "رقم الفرع",
      "حساب مصرفي"
    ],
    "pix_type_placeholder": [
      "الرجاء تحديد نوع pix",
      "الرجاء إدخال البيكسلات الصحيحة",
      "الرجاء إدخال CPF",
      "الرجاء تحديد نوع الحساب",
      "الرجاء إدخال بنك الفرع",
      "الرجاء إدخال "
    ],
    "placeholder": [
      "حدد طريقة الانسحاب",
      "يرجى إدخال مبلغ السحب",
      "الرجاء إدخال كلمة مرور الدفع",
      "الرجاء تحديد طريقة السحب",
      "الرجاء إدخال رقم الهاتف المحمول للمستفيد",
      "الرجاء إدخال عنوان البريد الإلكتروني للمستفيد",
      "الرجاء إدخال IFSC المستفيد",
      "الرجاء تحديد بنك السحب"
    ],
    "msg": [
      "لم تقم بتعيين كلمة مرور الدفع ، يرجى تعيينها أولاً",
      "لم تكن قد ربطت عنوان السحب الخاص بك ، يرجى ربطه أولاً"
    ]
  },
  "recharge": {
    "default": [
      "إعادة الشحن",
      "تفاصيل إعادة الشحن",
      "سجل إعادة الشحن",
      "الرصيد المتاح {Money} ، يرجى اختيار طريقة إعادة الشحن",
      "الحد الأدنى المبلغ الوحيد هو {currency} {min} ، الحد الأقصى {currency} {max}",
      "تقديم...",
      "إعادة الشحن الآن",
      "يعود",
      "تحميل..."
    ],
    "label": [
      "إعادة شحن المبلغ",
      "قناة إعادة شحن",
      "اسم النقل",
      "اسم الدافع",
      "هاتف الدافع المحمول",
      "حساب upi دافع",
      "البريد الإلكتروني للدافع"
    ],
    "placeholder": [
      "الرجاء إدخال مبلغ إعادة الشحن",
      "الرجاء تحديد قناة إعادة الشحن",
      "الرجاء إدخال اسم النقل",
      "الحد الأدنى المبلغ الوحيد هو {currency} {min}",
      "الحد الأقصى المبلغ الوحيد هو {currency} {max}",
      "الرجاء إدخال اسم الدافع",
      "يرجى إدخال رقم الهاتف المحمول للدافع ، وقم ببادلة الرقم برمز المنطقة الدولية ، مثل +86",
      "الرجاء إدخال حساب UPI للدافع",
      "الرجاء إدخال عنوان البريد الإلكتروني الخاص بالدافع"
    ],
    "info": [
      "إعادة شحن المبلغ",
      "رقم الطلب",
      "بنك",
      "حساب لا",
      "اسم",
      "ينسخ",
      "{type} Transfer",
      "نقل لقطة الشاشة",
      "يُقدِّم",
      "رمز IFSC",
      "نوع الحساب",
      "تعليمات المعالجة"
    ],
    "tips": [
      "يرجى تحديد الطريقة التالية لنقل مبلغ المطابقة لتجنب التأخير في الفحص المالي.<br>بعد النقل ، يرجى تحميل لقطة الشاشة كشهادة التحقق",
      "لا حاجة لإضافة أصدقاء ، مسح رمز الاستجابة السريعة لتحويل الأموال لي",
      "يرجى إكمال النقل وفقًا للمعلومات أدناه",
      "تلميح: بعد الدفع الناجح ، يرجى الاتصال بالخدمة عبر الإنترنت لتقديم رقم حساب العضو الخاص بك ، ومبلغ الشحن ، ورقم الطلب ، ورقم حساب المودع ، وقت إعادة الشحن ، مريح للإدارة المالية لإضافة أموال لك في الوقت المناسب.",
      "ملاحظة: يرجى إرسال دفعة واحدة لكل عملية تحويل",
      "بعد النقل ، يرجى تحميل لقطة الشاشة كشهادة التحقق",
      "يرجى تحديد الطريقة التالية لنقل مبلغ المطابقة",
      "يرجى تحميل لقطة شاشة للنقل"
    ]
  },
  "fundRecord": {
    "default": [
      "سجل الإنفاق",
      "سجل إعادة الشحن",
      "سجلات الإيرادات"
    ],
    "tabs": [
      "ربح",
      "الإنفاق",
      "إعادة الشحن"
    ]
  },
  "help": [
    "Helpbook",
    "غير متوفر",
    "الأسئلة المتداولة",
    "إذا لم تتمكن من العثور على إجابة على أسئلتك ، فيرجى الاتصال بدعم العملاء لدينا",
    "1. ما هو التعدين السحابي؟",
    "تعدين السحابة هو وسيلة لتعدين العملة المشفرة حيث يستأجر الأفراد طاقة الحوسبة من مراكز البيانات عن بُعد ، مما يلغي الحاجة إلى شراء الأجهزة والحفاظ عليها. ",
    "2. كيف أبدأ مع {wt}؟",
    "سجل للحصول على حساب عضوية مجاني باستخدام عنوان بريدك الإلكتروني ، ثم قم بتوضيح حسابك ، واختر عقود التعدين التي تريد الاستثمار فيها ، والبدء في كسب العوائد اليومية!",
    "3. ما هي مزايا {wt}؟",
    "انضم إلى {wt} ، حيث لا تحتاج إلى أجهزة/برامج/خبرة فنية ، ولا تحتاج إلى البحث عن اتجاهات التعدين السحابية أو تقلبات السوق. ",
    "4. هل يمكنني شراء أكثر من عقد تعدين سحابي واحد؟",
    "نعم ، يمكنك شراء عقود متعددة ، وحتى عقود ذات شروط مختلفة.",
    "5. متى يتم دفع المكافآت؟",
    "يتم دفع المكافآت يوميًا وسحبها في أي وقت.",
    "6. هل أحتاج إلى دفع تكاليف الكهرباء والصيانة؟",
    "لا ، لا توجد رسوم إضافية. ",
    "7. هل هناك مبلغ الشراء الحد الأدنى أو الحد الأقصى؟",
    "يختلف كميات الشراء الدنيا لكل عقد ، فقد تجدها على صفحة التسعير الخاصة بنا.",
    "8. هل هناك أي مبلغ الحد الأدنى للانسحاب؟",
    "الحد الأدنى لإيداعنا وسحبنا هو 50 دولار.",
    "9. ما هي طرق الدفع التي تدعمها؟",
    "يمكنك الدفع مقابل عقود التعدين باستخدام العملات المشفرة مثل BTC و ETH و LTC و USDT.",
    "10. ما هو برنامج الشركات التابعة؟",
    "كل عملاء لديه رابط تابع فريد من نوعه ، يمكن مشاركته مع أي شخص ، ونسخ ارتباط الشركات التابعة الخاصة بك ومشاركة هذا الرابط للحصول على المكافآت. "
  ],
  "dialog": [
    "نصائح لطيفة",
    "يتأكد",
    "تقديم...",
    "نجحت نسخة",
    "إصدار نظام iOS منخفض وغير مدعوم",
    "التسجيل ...",
    "تحميل البيانات ..."
  ],
  "messageInfo": [
    "لديك أخبار جديدة ، انقر هنا للعرض",
    "عرض الرسالة",
    "يلاحظ",
    "تاريخ",
    "عنوان",
    "التفاصيل"
  ],
  "lucky": [
    "العدد المتبقي من السلفات:",
    "لسوء الحظ ، لم تفز بالجائزة! ",
    "سجل المستخدم الفوز",
    "سجل السحب",
    "احصل على الجوائز",
    "قواعد اليانصيب",
    "قم بدعوة مستوى النجوم 1 ، وتنشيط المرؤوسين مستوى النجوم لأول مرة ويصبحون موظفًا في الشركة ويمكنهم المشاركة في اليانصيب مرة واحدة",
    "مبروك على الفوز بالجائزة!  ",
    "آسف ، أنت لست مؤهلاً للحصول على اليانصيب!",
    "القرص الدوار من الحظ"
  ],
  "usdt": [
    "عملة",
    "سلسلة",
    "عنوان محفظة",
    "إضافة عنوان محفظة",
    "عنوان النقل",
    "رقم المعاملة (TXID)",
    "عنوان محفظة"
  ],
  "usdtp": [
    "الرجاء إدخال عنوان المحفظة",
    "الرجاء تحديد نوع العملة",
    "الرجاء إدخال معرف المعاملة (TXID)"
  ],
  "foot": [
    "PBK Miner هي منصة التعدين السحابية الرائدة في العالم ، مع فريق محترف وتكنولوجيا متقدمة. ",
    "الروابط الرئيسية",
    "روابط مهمة",
    "معلومات عنا",
    "التعليمات",
    "الشركات التابعة",
    "مدونة",
    "اتصال",
    "روابط مهمة",
    "الخصوصية والسياسة",
    "شروط الخدمات",
    "حقوق الطبع والنشر © 2019-2025 PBK Miner. ",
    "يتعلم",
    "ما هي العملة المشفرة؟",
    "ما هو Web3؟",
    "موارد",
    "شركة",
    "مركز المساعدة"
  ],
  "head": [
    "بيت",
    "برنامج",
    "اشتراك",
    "تسجيل الدخول",
    "لوحة القيادة",
    "تسجيل الخروج",
    "قائمة طعام",
    "إيداع",
    "ينسحب",
    "العقود",
    "عقود التعدين",
    "عقود بلدي",
    "المعاملات",
    "رسالة",
    "إعدادات",
    "عنوان محفظة",
    "كلمة مرور تسجيل الدخول",
    "كلمة مرور الدفع"
  ],
  "about": [
    "شهادة التأسيس",
    "رقم الشركة",
    "عنوان المكتب المسجل",
    "نوع الشركة",
    "تأسست على",
    "تحقق عبر الإنترنت",
    "تنزيل PDF",
    "منصة التعدين السحابية الموثوق بها",
    "مواقع مركز البيانات",
    "أنظمة الطاقة",
    "نظام التبريد",
    "الأمن/الحماية من الحرائق",
    "أجهزة مركز البيانات",
    "فريقنا",
    "دورة طاقة الرياح",
    "دورة الطاقة الشمسية",
    "فريق الخبراء",
    "لدينا فريق ممتاز من مهندسي blockchain وخبراء تكنولوجيا المعلومات لتزويدك بالخدمات التقنية الأكثر احترافية.",
    "أرباح مستقرة",
    "يتم تسوية أرباح التعدين الخاصة بك تلقائيًا إلى حساب النظام الأساسي الخاص بك كل 24 ساعة.",
    "24/7 الدعم المباشر",
    "اتصل بدعم العملاء لدينا مع أسئلتك في أي وقت."
  ],
  "walletAddress": [
    "عنوان محفظة",
    "كلمة مرور تسجيل الدخول",
    "كلمة مرور الدفع",
    "عملة مشفرة",
    "الرجاء إدخال عنوان محفظتك",
    "يُقدِّم"
  ],
  "transaction": [
    "txid",
    "معالجة",
    "كمية",
    "توازن بعد",
    "نوع المعاملة"
  ],
  "regLogin": [
    "هل لديك بالفعل حساب؟",
    "اسم المستخدم",
    "يرجى إدخال اسم المستخدم",
    "عنوان البريد الإلكتروني",
    "الرجاء إدخال اسم المستخدم أو البريد الإلكتروني",
    "كلمة المرور",
    "كلمة المرور على الأقل 6 أحرف",
    "تأكيد كلمة المرور",
    "رمز الإحالة (اختياري)",
    "تحقق من الكود",
    "أنا أقبل",
    "الغناء",
    "ليس لديك حساب؟",
    "اشترك الآن",
    "لا يمكن أن يكون رمز التحقق الخاص بك فارغًا.",
    "من خلال الاشتراك ، فأنت توافق على",
    "سياسة الخصوصية",
    "و",
    "شروط",
    "سجل الآن",
    "هل لديك بالفعل حساب؟",
    "الغناء في",
    "تسجيل الدخول للمتابعة",
    "لا يمكن أن يكون بريدك الإلكتروني فارغًا.",
    "اسم المستخدم",
    "كلمة المرور"
  ],
  "settle": [
    "تسوية المصالح",
    "كل 24 ساعة",
    "الدخل اليومي",
    "الدخل الثابت",
    "عرض التفاصيل",
    "اشتري الآن",
    "الدفع",
    "أدخل مبلغ الشراء",
    "كمية",
    "كلمة مرور الدفع",
    "يدفع"
  ],
  "product": [
    "سعر العقد",
    "أدخل المبلغ",
    "وقت العقد",
    "الربح الصافي اليومي",
    "إجمالي الربح الصافي",
    "الدخل الثابت",
    "تسوية المصالح",
    "كل 24 ساعة",
    "قوة التجزئة",
    "عامل منجم",
    "مكافأة تابعة",
    "عقد الإيجار تجزئة",
    "ابدأ الآن",
    "نفذ",
    "تفاصيل العقد",
    "أيام",
    "سوق الطاقة",
    "العودة بعد انتهاء الصلاحية",
    "يوم",
    "عقود التعدين",
    "نحن نقدم مجموعة متنوعة من عقود التعدين السحابية لضمان دخل مستقر وموثوق",
    "مكافآت ثابتة اليوم:",
    "مقدار",
    "(تباع بنسبة 100 ٪)",
    "النظام الآن",
    "رؤية المزيد",
    "الدفع",
    "كمية",
    "كلمة المرور",
    "كمية",
    "يدفع"
  ],
  "password": [
    "كلمة المرور الحالية",
    "كلمة المرور الجديدة",
    "تأكيد كلمة المرور",
    "تأكيد التغييرات"
  ],
  "package": [
    "txid | الوقت",
    "عقد",
    "الربح الصافي اليومي",
    "كمية",
    "أرباح التعدين",
    "تاريخ",
    "من الاستثمار",
    "أرباح التعدين"
  ],
  "affliliate": [
    "برنامج الشركات",
    "اشتراك",
    "انضم إلى مجتمعنا ، والتسجيل في حساب ، واحصل على رابط الشركات التابعة الخاصة بك.",
    "دعوة المستخدمين",
    "قم بدعوة المستخدمين ، ومشاركة رابط الشركات الخاصة بك عبر وسائل التواصل الاجتماعي.",
    "كسب العمولات",
    "بعد سجلات مستخدم جديدة وتسجيلات لخطة العقد ، ستتلقى مكافأة 3 ٪ من مبلغ خطة العقد الخاصة بهم.",
    "انضم إلى برنامجنا التابع (برنامج الشركاء) وكسب لجنة مدى الحياة تصل إلى 3 ٪! ",
    "على سبيل المثال ، إذا قام شخص ما بتسجيل حساب باستخدام الرمز التابع الخاص بك ويستثمر في خطة 100 دولار ، فستتلقى 3 دولارات مجانًا. ",
    "فلماذا لا تغتنم الفرصة؟ ",
    "انضم إلينا"
  ],
  "affliliate2": [
    "حول التابعة",
    "قم بإحالة صديق وابدأ في الكسب مع برنامج الإحالة لدينا"
  ],
  "affliliate1": [
    "يقدم برنامجنا التابع لنازتين رئيسيتين",
    "1. نحن نقدم برنامجًا تابعًا أفضل يجلب لك العديد من المزايا. ",
    "2. عندما يصل عدد المستخدمين الصالحين الذين توصي بهم في الشهر بالرقم المطلوب ، يمكنك التقدم بطلب للحصول على مكافأة رواتب الترويج الشهرية!",
    "① أوصي 8 مستخدمين جدد بالتسجيل والاستثمار للترقية إلى VIP1 وما فوق ، ويمكنك الحصول على 350 دولارًا شهريًا",
    "② أوصي بـ 25 مستخدمًا جديدًا للتسجيل والاستثمار للترقية إلى VIP1 وما فوق ، ويمكنك الحصول على 1300 دولار شهريًا",
    "③ أوصي بـ 50 مستخدمًا جديدًا للتسجيل والاستثمار للترقية إلى VIP1 وما فوق ، ويمكنك الحصول على 4000 دولار شهريًا",
    "④ أوصي 100 مستخدم جديد للتسجيل والاستثمار للترقية إلى VIP1 وما فوق ، ويمكنك الحصول على 11000 دولار شهريًا",
    "⑤ أوصي بـ 200 مستخدم جديد للتسجيل والاستثمار للترقية إلى VIP1 وما فوق ، ويمكنك الحصول على 22000 دولار شهريًا",
    "ملاحظة: اتصل بخدمة العملاء في اليوم الأخير من كل شهر للتقدم للحصول على راتب تابع. ",
    "انضم إلينا",
    "انضم إلى برنامج شريكنا وكسب ما يصل إلى 3 ٪+1.5 ٪ عمولات مدى الحياة! ",
    "على سبيل المثال:",
    "يو يوصي ب بجعل استثمارات إضافية ؛ ",
    ""
  ],
  "clickmore": [
    "انقر فوق المزيد"
  ],
  "oursay": [
    "ما يقوله عملائنا المحترمين"
  ],
  "say": [
    "PBK Miner هي منصة تعدين سحابية ممتازة يمكن استخدامها لإخراج العملات المشفرة لكسب دخل إضافي. ",
    "لقد كنت أعمل على هذا المنصة لمدة عام تقريبًا. ",
    "PBK Miner هي منصة تعدين سحابية جيدة جدًا. ",
    "لقد كنت أعمل على PBK Miner لمدة ست سنوات. ",
    "أنا ممتن جدًا لـ PBK Miner لمساعدتي عندما كان لدي 10 دولارات فقط في جيبي قبل ثلاث سنوات. ",
    "أمان منصة عمال المناجم PBK جيدة جدًا. ",
    "الحمد لله على السماح لي بتلبية PBK Miner ، ليس لدى هذه المنصة رسوم خفية على السحب. ",
    "أنا أم عزباء. ",
    "رأيت المقال الذي شاركوه في الأخبار. ",
    "لقد وجدت منصة Miner PBK على صفحة توصية Google. ",
    "يعجبني حقًا الموثوقية الشاملة للمنصة والعديد من دعم العملاء ، والنفقات اليومية للمنصة مستقرة ، ومن السهل جدًا كسب الدخل. ",
    "يسعدني مشاركة ملاحظاتي على عمال المناجم PBK مرة أخرى. ",
    "التأثير الكلي لمنصة Miner PBK جيدة جدًا. ",
    "هذه هي المرة الأولى التي أتصل فيها بالتعدين السحابي كوسيلة لكسب المال. ",
    "PBK Miner يعامل القادمين الجدد بشكل جيد للغاية. ",
    "قدم صديقي DDB لي منجم ، حصلت على مكافأة نقدية مباشرة بعد الاشتراك. ",
    "لقد كنت أستخدم PBK Miner لفترة من الوقت. ",
    "لقد جربت الكثير من منصات التعدين السحابية الأخرى. ",
    "سأوصي PBK Miner لجميع عشاق العملة المشفرة. ",
    "PBK Miner يجعل تعدين Bitcoin أسهل من أي وقت مضى. ",
    ""
  ],
  "affiliates": [
    "الشركات التابعة",
    "برنامج تابع",
    "بريدك الإلكتروني",
    "اسم المستخدم الخاص بك",
    "رمز الإحالة الخاص بك",
    "الرابط التابع الخاص بك",
    "كسب أسهم المكافآت",
    "شارك للآخرين. ستحصل على 3 ٪ إضافية كمكافأة لشراءهم على كل طلب. ",
    "يتعلم أكثر",
    "قائمة الشركاء",
    "شركائك",
    "تاريخ",
    "من",
    "مستوى",
    "كمية",
    "يكتب",
    "نسخ الوصلة"
  ],
  "appDown": [
    "ابدأ رحلة التعدين",
    "إدارة أنشطتك {wt} أثناء التنقل باستخدام تطبيقات الهاتف المحمول الخاصة بنا. ",
    "إدارة إيراداتك في أي وقت وفي أي مكان",
    "بداية سهلة مع التعدين",
    "لقد قمنا بتبسيط جميع الخطوات التي ستحتاجها للبدء بالتنظيف السحابي على التطبيق.",
    "انقر بنقرة واحدة",
    "طلب خطط التعدين الطويلة والقصيرة الأجل دون عناء مع عتبات منخفضة ورسوم منخفضة.",
    "إدارة الوقت الحقيقي",
    "سواء كان ذلك في الموقع أو بعيدًا ، راقب الأصول وإدارة خطط التعدين الخاصة بك دون عناء.",
    "24/7 دعم الدردشة",
    "اتصل بدعم العملاء لدينا مع أسئلتك في أي وقت."
  ],
  "contact": [
    "اتصل بنا",
    "اسم",
    "بريد إلكتروني",
    "موضوع",
    "رسالة",
    "أدخل captcha",
    "أرسل الآن",
    "الدردشة لدعم",
    "تحدث إلى فريقنا الودود",
    "الدردشة إلى الإنترنت",
    "24/7 الدعم المباشر",
    "اتصل بدعم العملاء لدينا مع أسئلتك في أي وقت.",
    "قم بزيارتنا",
    "قم بزيارة مكتبنا المقر"
  ],
  "dashboard": [
    "عرض الكل",
    "التوازن المتاح",
    "إجمالي العمولة",
    "أوامر نشطة",
    "أوامر منتهية الصلاحية",
    "إجمالي الطلبات",
    "إجمالي الودائع",
    "إجمالي عمليات السحب",
    "اسم المستخدم الخاص بك",
    "رمز الإحالة الخاص بك",
    "الرابط التابع",
    "نسخ الوصلة",
    "الشركاء",
    "احصل على الدعم الآن",
    "رابط الإحالة الخاص بي",
    "أموال تجريبية",
    "إجمالي الأرباح",
    "نظام"
  ],
  "faq": [
    "الأسئلة المتداولة"
  ],
  "home": [
    "مرحبا بكم في {wt}",
    "● تسجيل الدخول اليومي يكسب 0.5 دولار",
    "يمكن للمستخدمين الجدد الحصول على 10 دولارات عند التسجيل",
    "تعرف",
    "كيف نعمل؟",
    "اتبع هذه الخطوات البسيطة وجعل الربح!",
    "التسجيل الفوري",
    "انقر",
    "اشتراك",
    "لملء الفراغ ، سيحمي SSL 256 SSL خصوصيتك.",
    "استثمر",
    "تسجيل الدخول",
    "حسابك للنقر على الاستثمار للبدء في كسب الربح.",
    "احصل على الربح",
    "ستحصل على ربحك في ملفك الشخصي ، كما ستحصل على الدفع الفوري",
    "رؤية كبيرة. ",
    "أخضر",
    "طاقة",
    "نحن نستخدم الألواح الشمسية ذات الصف العالي لتوفير الطاقة ، وضمان الأرباح مع حماية البيئة.",
    "مضمون حسب التصميم",
    "كان أمان البيانات وخوادمنا أولوية بالنسبة لنا من D-1. ",
    "عقود مربحة",
    "اطلب بسهولة خطط التعدين على المدى الطويل وقصيرة الأجل مع الحواجز المنخفضة والرسوم المنخفضة.",
    "سوق مستقر",
    "يتم تسوية أرباح التعدين الخاصة بك تلقائيًا إلى حساب النظام الأساسي الخاص بك كل 24 ساعة.",
    "أمن الصناديق 100 ٪",
    "يتم تخزين معظم الأموال بشكل آمن في محافظ باردة في وضع عدم الاتصال. ",
    "دعم ودود",
    "يتوفر فريق الدعم لدينا على مدار الساعة طوال أيام الأسبوع للتأكد من أن كل شيء يسير على ما يرام. ",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "التوازن المتاح",
    "شبكة الانسحاب",
    "كمية",
    "كلمة مرور الدفع",
    "القبض",
    "يُقدِّم",
    "txid",
    "كمية",
    "حالة التداول",
    "وقت",
    "ينسحب",
    "سحب السجلات",
    "عنوان السحب"
  ],
  "deposit": [
    "إيداع",
    "عملة مشفرة",
    "شبكة الإيداع",
    "سجلات الإيداع",
    "معرف المعاملة / رقم التجزئة",
    "يرجى ملء معرف المعاملة / علامات التجزئة",
    "تحميل لقطة الشاشة",
    "يُقدِّم",
    "التوازن المتاح",
    "طريقة الإيداع",
    "كمية",
    "حد",
    "مستحق الدفع",
    "يُقدِّم",
    "txid",
    "طريقة الإيداع",
    "كمية",
    "حالة",
    "وقت",
    "تفاصيل",
    "جائزة",
    "بعد المكافأة",
    "معدل التحويل",
    "مبلغ مستحق الدفع",
    "المبلغ الفعلي",
    "تحميل لقطة الشاشة",
    "التالي",
    "يرجى التحويل إلى العنوان التالي",
    "سيؤكد النظام تلقائيًا الإيصال على سلسلة كتلة الذاكرة ونشره إلى رصيد حسابك.",
    "مبلغ الإيداع الحد الأدنى:",
    "كمية أقل من",
    "لن يتم الفضل في حسابك.",
    "سيتم تسجيل كل نقل في سلسلة كتلة الذاكرة ولا يمكن العبث به",
    "عنوان النقل",
    "يتحول",
    "تحميل لقطة الشاشة",
    "يرجى نقل المبلغ الدقيق إلى العنوان"
  ],
  "limits": [
    "يقتصر كل حساب على عملية شراء واحدة يوميًا.",
    "يمكن لكل مستخدم الشراء مرة واحدة فقط"
  ],
  "productDetail": [
    "التفاصيل",
    "معدل التجزئة وخدمات ما بعد البيع المقدمة من قبل PBK Miner.",
    "توفر عقود الحوسبة السحابية لمستخدمي النظام الأساسي حل تعدين مناسب وفعال. ",
    "مقدمة المنتج\n",
    "1. تعليمات الشراء\n",
    "قبل تقديم طلب ، يرجى فهم المنتج بعناية. \n",
    "2. تسوية الإخراج\n",
    "يتم اشتقاق الدخل المقدر من التشغيل في الوقت الفعلي لشبكة الأصول الرقمية ويخضع لتغييرات ديناميكية. \n",
    "3. إخراج الحساب\n",
    "لحساب إيرادات التعدين ، يرجى الرجوع إلى مجموعة خام البلياردو: https://www.poolin.com\n",
    "4. إنهاء العقد\n",
    "سيتم إنهاء العقد تلقائيًا عند انتهاء صلاحيته. يصبح التعليق نشطًا على الفور مواجهة الدفع. ما لم يتم توفيرها بطريقة أخرى من خلال القانون القابل للتطبيق أو من خلال عرض معين ، فإن جميع عمليات الشراء نهائية وغير قابلة للاسترداد. شكراً لك على تفهمك.\n",
    "5. نصائح المخاطر\n",
    "غالبًا ما يتقلب سعر الأصول الرقمية بشكل كبير ، وسيتم تعديل صعوبة التعدين لكل عملة بانتظام. \n",
    "",
    "إخلاء المسئولية والدعم\n",
    "1. كما هو محدد في شروط استخدام PBK Miner ، بمجرد دفع الطلب ، فإنه غير قابل للتغيير وغير قابل للاسترداد.\n",
    "2. لن يكون عمال مناجم PBK مسؤولاً عن أي نتائج تنشأ من مخاطر لا يمكن السيطرة عليها ، بما في ذلك على سبيل المثال لا الحصر ، الكوارث الطبيعية مثل الفيضانات ، والانفجارات البركانية ، والزلازل ، أو الانهيارات الأرضية ، أو الحرائق ، أو العواصف ، أو الأحداث الأخرى غير المتوقعة أو الأحداث الجوية ذات المخاطرة العالية ، أو الإجراءات الحكومية ، أو التوجيهات على مستوى المدينة ، وكذلك الإجراءات الاجتماعية ، مثل الصلاحية الاجتماعية ، مثل الصلاحية.\n",
    "3. تذبذب هشريات أمر لا مفر منه. \n",
    "4. تم حساب الإخراج الثابت بشكل ثابت من خلال الصعوبة الحالية ، والتي تتقلب مع السوق. ",
    "تحتفظ المنصة بحق التفسير النهائي لشروط هذا العقد."
  ],
  "blog": [
    "المدونة الحديثة",
    "منشورات المدونة الحديثة",
    "اقرأ المزيد"
  ],
  "welfare": [
    "نادي VIP"
  ],
  "tips": [
    "بعد الدفع الناجح ، يرجى حفظ لقطة الشاشة للدفع على هاتفك المحمول وتحميل لقطة الشاشة إلى الصفحة قبل إرسال الطلب. ",
    "يجب أن تحتوي لقطة الشاشة على تجزئة المعاملة ، وإلا فإن النظام لا يمكنه التعرف عليه."
  ],
  "next": "الأجر التالي",
  "placehoder": [
    "الرجاء إدخال المبلغ",
    "الرجاء إدخال كلمة مرور الدفع",
    "يوصى باستخدام كلمة مرور تسجيل الدخول وكلمة مرور الدفع لتكون مختلفة ، يرجى تذكر كلمة المرور."
  ],
  "dep": [
    "تذكير دافئ: يبدأ الحد الأدنى لمبلغ إعادة الشحن من 100 دولار أمريكي. ",
    "نصائح: يبدأ الحد الأدنى لمبلغ السحب من 100 دولار أمريكي. إذا كنت لا تعرف كيفية الانسحاب أو عدم وجود كلمة المرور ، فيمكنك الاتصال بخدمة العملاء عبر الإنترنت للحصول على المساعدة."
  ],
  "deposit1": [
    "لقد طلبت",
    "من فضلك دفع",
    "للدفع الناجح",
    "بعد النجاح في الدفع ، احفظ لقطة الشاشة وتحميل لقطة الشاشة كما هو مطالب."
  ],
  "header": [
    "بيت",
    "لوحة القيادة",
    "فواتيري",
    "إيداع",
    "ينسحب",
    "أوامري",
    "العقود",
    "برنامج تابع",
    "إعدادات",
    "معلومات عنا",
    "مركز المساعدة",
    "إعدادات",
    "فواتيري",
    "الغناء في",
    "الغناء",
    "الغناء"
  ],
  "home1": [
    "السحابة السهلة في أي وقت وفي أي مكان",
    "تسخير الطاقة الخضراء لدفع مستقبل مستدام للتعدين السحابي",
    "",
    "PBK Miner هي منصة تعدين السحابة الرائدة في العالم. ",
    "ابدأ التعدين",
    "كيف تبدأ",
    "اشتراك",
    "املأ النموذج واستعد لبدء التعدين في غضون دقيقة واحدة.",
    "اختر عقودك",
    "نحن نوفر لك عقود التعدين السحابية المربحة وخالية من المخاطر.",
    "ابدأ في الكسب",
    "بعد شراء العقد ، سيتم إيداع الأرباح اليومية على الفور في حسابك.",
    "اختر عقود التعدين",
    "نحن نقدم مجموعة متنوعة من عقود الاستثمار في التعدين السحابية ، وضمان أرباح مستقرة وموثوقة.",
    "لماذا تختارنا؟",
    "أرباح مستقرة",
    "نحن نقدم دخل ثابت ثابت يتم إيداعه تلقائيًا في حسابك كل يوم.",
    "دفعات عادية سريعة",
    "ستتم معالجة جميع طلبات السحب تلقائيًا بواسطة النظام في غضون خمس دقائق.",
    "الشمولية",
    "سيزودك فريق الاستثمار ذو الخبرة وخبراء تكنولوجيا المعلومات بأفضل تقنية رائدة في السوق.",
    "فريق الخبراء",
    "يوفر منصتنا دعمًا للاستثمار في التعدين السحابي للجميع ، حتى لو كنت مبتدئًا ، فيمكنك البدء بسرعة والاستفادة منه.",
    "شركائنا",
    "قبول مجموعة متنوعة من طرق الدفع",
    "لضمان الراحة لمستثمرينا ، يوفر PBK Miner مجموعة متنوعة من أساليب الدفع لكل من أموال الإيداع وتلقي المدفوعات.",
    "استثمار التعدين السحابي في تكساس",
    "<p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>مرحبًا بك في {WT} ، تذكرتك في عالم التعدين المثير للعملة المشفرة.</p><p class=\"mt-2 s-content\" ><span class=\"bullet-icon\" >•</span>في قلب تكساس ، تبدأ رحلة {wt} ، حيث تستفيد من الموارد الواسعة للدولة والبراعة التكنولوجية لتقديم حلول التعدين السحابية المتطورة.</p><p class=\"mt-2 s-content\" ><span class=\"bullet-icon\" >•</span>في {wt} ، نحن لسنا فقط حول التعدين ؛ نحن حول الابتكار. </p><p class=\"mt-2 s-content\" ><span class=\"bullet-icon\" >•</span>تتميز أجهزة التعدين السحابية في واشنطن معدات من الدرجة الأولى ، مما يضمن الأداء الأمثل والموثوقية. </p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>قل وداعًا للإعدادات المعقدة ؛ مع تعدين السحابة في كاليفورنيا ، يمكنك الوصول إلى خدماتنا عبر الإنترنت. تم تصميم خدمة Cloud Cloud Bitcoin مع مراعاة سهولة الاستخدام ، والتي تلبي احتياجات كل من المبتدئين والخبراء.</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>نأخذ أمانك على محمل الجد ، ونقدم خدمات تعدين سحابة موثوقة مدعومة بتدابير قوية. {wt} معروف بالشفافية والجدارة بالثقة ، مما يجعلنا خيارًا مفضلاً للتعدين السحابي ، ليس فقط في ولاية أريزونا ، ولكن عبر الولايات المتحدة الأمريكية.</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>إن تفانينا في تقنية blockchain واضح في تعدين السحابة في blockchain في الولايات المتحدة الأمريكية. نستخدم مجموعات عامة من أجل تجارب التعدين المعززة ، ويضمن أمان التعدين السحابي المحسن سلامة أصولك.</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>من Litecoin إلى Ethereum ، قمنا بتغطيتك. </p><p class=\"mt-2 s-content\" >لكن هذا لا ينتهي عند هذا الحد. {wt} يوفر فرصة فريدة لك للاستفادة من شغفك. انضم إلى برامجنا التابعة للتعدين السحابي وبرنامج تابع للتشفير في الولايات المتحدة الأمريكية ، مما يحول اهتمامك بالعملة المشفرة إلى مصدر للدخل.</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>مع {wt} ، تبدأ رحلتك إلى عالم العملة المشفرة. بدء التعدين ، والبدء في الكسب ، والبدء في تأمين مستقبلك المالي اليوم.</p>",
    "29"
  ],
  "latest": [
    "أحدث المعاملات",
    "آخر إعادة شحن",
    "أحدث عمليات السحب",
    "مستخدم",
    "كمية",
    "وقت"
  ],
  "reg": [
    "الرجاء إدخال بريدك الإلكتروني"
  ],
  "tutorial": [
    "درس تعليمي"
  ],
  "bounty": [
    "مكافأة"
  ],
  "invest": [
    "استثمر الآن"
  ],
  "ppp": [
    "هذا العقد لا يشارك في مكافآت التحالف",
    "(يمكن أن يكون هذا العقد غير محدود أو يمكن شراء نسخ متعددة في نفس الوقت)"
  ],
  "buy": [
    "اشتري الآن",
    "أدخل أموال الشراء"
  ],
  "aa": [
    "يرجى نسخ عنوان محفظة النظام الأساسي ونقل الأموال عبر سحب التبادل \"الخاص بك. "
  ],
  "tag": [
    "يرجى ملء علامة XRP:"
  ],
  "about1": [
    "معلومات عنا",
    "PBK Miner هي منصة التعدين السحابية الرائدة في العالم ، وذلك باستخدام الطاقة النظيفة مع المعدات ذات المستوى الأعلى لتزويد المستخدمين بطريقة بسيطة ومريحة للاستغناء. ",
    "تأسست شركة PBK Miner في عام 2018 ومقرها في المملكة المتحدة. ",
    "دورة الشركة: التحسين المستمر والابتكار",
    "بعد سنوات من التطوير والنمو المستمر ، لديها حاليًا أكثر من 100 مناجم الطاقة الصديقة للبيئة في جميع أنحاء العالم ، مع المستخدمين في 180 دولة ومنطقة. ",
    "المهمة: قيادة عصر جديد من الطاقة الخضراء",
    "نحن ملتزمون بأن نصبح رائدة مبتكرة في مجال الحوسبة السحابية وتغيير طريقة استخدام البشر الطاقة. ",
    "الرؤية: لبناء علامة تجارية عالمية رائدة في صناعة الحوسبة السحابية",
    "هدفنا هو أن نصبح رائدة عالمية في تكنولوجيا التعدين السحابي الخضراء المبتكرة ، وتوفير منتجات وخدمات ذات قيمة مضافة للمستخدمين ، وإنشاء قيمة استثمارية متميزة وعائدات عالية. ",
    "تمكين أرباحك مع PBK Miner",
    "تجربة تعدين رقمي سلس وآمن ومربح مع تقنية وخدمات PBK Miner المتطورة.",
    "منجم أكثر ذكاءً ، كسب أسرع - Miner PBK يجعل الأمر سهلاً!",
    "لا الأجهزة ، لا متاعب - فقط مكافآت البيتكوين النقية.",
    "تعظيم الأرباح مع حلول التعدين الذكية لـ PBK Miner.",
    "آمن وقابل للتطوير وسلس - مستقبل تعدين التشفير.",
    "تبدأ رحلة التعدين الخاصة بك هنا - انضم إلى PBK Miner اليوم!"
  ],
  "download1": [
    "قم بتنزيل تطبيق الهاتف المحمول لبدء التعدين اليوم!",
    "انقر لتنزيل تطبيق PBK Miner Mobile مباشرة لإدارة أنشطة التعدين الخاصة بك في أي وقت وفي أي مكان والاستمتاع بتجربة أسرع ، ومساعدتك على زيادة دخلك بكفاءة."
  ],
  "newhome": [
    "تسخير الطاقة الخضراء لدفع مستقبل مستدام للتعدين السحابي",
    "يستخدم مركز بيانات Miner PBK الطاقة الخضراء نظيفة ومنخفضة التكلفة (وخاصة الطاقة الكهرومائية ، وطاقة الرياح ، والطاقة الشمسية ، وما إلى ذلك) ، ويمارس مفاهيم حماية البيئة ، ويعزز الابتكار الموفر للطاقة ، ويلتزم ببناء مركز بيانات أخضر ومستدام وتوفير الطاقة.",
    "تسجيل حساب",
    "انقر فوق خيار صفحة الويب (التسجيل) لملء النموذج",
    "حدد العقد",
    "اختر عقد التعدين الخاص بك",
    "احصل على الربح",
    "يتم تحديث دخل العقد المستقر على حسابك",
    "لماذا تختارنا؟",
    "مزايا منجم PBK",
    "أحدث الأجهزة",
    "نحن نستخدم أحدث آلات التعدين ASIC وأجهزة GPU ، ونستخدم الطاقة النظيفة إلى جانب المعدات ذات المستوى الأعلى لتزويد المستخدمين بطريقة بسيطة ومريحة للاستمتاع.",
    "لا توجد رسوم إضافية",
    "لا يلزم وجود أجهزة ، فنحن نقدم قوة الحوسبة والمنصة تهتم بعملية التعدين ، لا تحتاج إلى دفع رسوم التثبيت أو تكاليف الصيانة والكهرباء الإضافية. ",
    "أرباح مستقرة",
    "بمجرد شراء العقد الخاص بك ، يبدأ نظامنا تلقائيًا في العمل ويعالج المدفوعات كل 24 ساعة.",
    "صناديق الأمن",
    "يتم تخزين معظم الأموال بشكل آمن في محافظ باردة غير متصلة بالإنترنت. ",
    "فريق الخبراء",
    "يتكون فريق التعدين الخاص بنا من محترفي صناعة blockchain ومهندسي تكنولوجيا المعلومات ، يقفون على مدار الساعة طوال أيام الأسبوع لضمان أن كل شيء يسير بسلاسة ، ونحن دائمًا هنا للمساعدة.",
    "التعدين الصديق للبيئة",
    "يتم تشغيل آلات التعدين وأنظمة التبريد الخاصة بنا بأفضل الألواح الشمسية أحادية البلورة ، كما تستخدم طاقة الرياح واسعة النطاق لضمان الأرباح مع حماية البيئة بشكل أفضل.",
    "ماذا ستحصل كشريك تابع؟",
    "انضم إلى برنامج الإحالة الخاص بنا (برنامج الشركاء) وكسب ما يصل إلى 1.5 ٪ -4.5 ٪ لجنة الحياة! ",
    "أولاً ، قم بالتسجيل للحصول على حساب واحصل على رابط الإحالة/عنوان URL الخاص بك.",
    "بعد ذلك ، قم بدعوة مستخدمين جدد من خلال مشاركة رابط الإحالة الخاص بك من خلال وسائل التواصل الاجتماعي أو موقع الويب الخاص بك. ",
    "عندما يسجل مستخدم جديد باستخدام رابط الإحالة الخاص بك ، ستتلقى مكافأة قدرها 1.5 ٪ -4.5 ٪ من مبلغ الشراء. ",
    ""
  ],
  "complete": "مكتمل",
  "cancel": "يلغي",
  "confirm": "يتأكد",
  "about_us_adv": {
    "title": "تعدين الجيل التالي: أكثر ذكاءً وأسرع وأكثر ربحية",
    "text": "تسخير التكنولوجيا المتطورة والبنية التحتية القوية لجعل التعدين جهد وفعالية ومربحة.",
    "tipList": [
      "الأمان على مستوى المؤسسة-حماية متعددة الطبقات لضمان سلامة الأصول والبيانات.",
      "ضمان التشغيل على مدار الساعة طوال أيام الأسبوع - تضمن مراكز البيانات الخاصة بنا عمليات التعدين دون انقطاع.",
      "البنية التحتية الموفرة للطاقة-استخدام الطاقة الأمثل للتعدين المستدام.",
      "تجربة مستخدم سلسة - منصة بديهية مع نشر منجم سهل.",
      "تحسين الربح الآلي - الخوارزميات الذكية لزيادة كفاءة التعدين.",
      "إمكانية الوصول العالمي-من أي مكان مع حلول قائمة على السحابة."
    ]
  },
  "about_us_bis": [
    {
      "title": "مواقع مركز البيانات",
      "content": ""
    },
    {
      "title": "أنظمة الطاقة",
      "content": ""
    },
    {
      "title": "نظام التبريد",
      "content": ""
    },
    {
      "title": "حماية SecurityFire",
      "content": ""
    },
    {
      "title": "أجهزة مركز البيانات",
      "content": ""
    },
    {
      "title": "فريقنا",
      "content": ""
    },
    {
      "title": "دورة طاقة الرياح",
      "content": ""
    },
    {
      "title": "دورة الطاقة الشمسية",
      "content": ""
    }
  ],
  "i18nLan": {
    "about_us": {
      "text1": "PBK Financial Services Ltd",
      "text2": "30 Colston Avenue ، Carshalton ، Surrey ، England ، SM5 2NU",
      "text3": "شركة خاصة محدودة",
      "text4": "21 أكتوبر 2019"
    },
    "newticket": {
      "text1": "فتح تذكرة دعم جديدة",
      "text2": "تذكرة الدعم الخاصة بي",
      "text3": "اسم",
      "text4": "عنوان البريد الإلكتروني",
      "text5": "موضوع",
      "text6": "عالي",
      "text7": "واسطة",
      "text8": "قليل",
      "text9": "أولوية",
      "text10": "رسالة",
      "text11": "المرفقات",
      "text12": "أضف المزيد",
      "text13": " ملحقات الملف المسموح بها: .jpg ، .jpeg ، .png ، .pdf ، .doc ، .docx",
      "text14": "يُقدِّم"
    },
    "product": {
      "text1": "USDT"
    }
  }
}
