export default {
  "line": "线",
  "language": "语言",
  "common": [
    "服务",
    "取消暂停",
    "幸运抽奖"
  ],
  "vanPull": [
    "没有更多数据",
    "没有数据"
  ],
  "upload": [
    "上传中"
  ],
  "login": {
    "text": [
      "记住用户名/密码",
      "正在记录...",
      "现在登录"
    ],
    "placeholder": [
      "请输入用户名",
      "请输入登录密码"
    ],
    "i18n": [
      "没有{title}帐户？ ",
      "登记"
    ]
  },
  "register": {
    "text": [
      "登记",
      "短信代码发送...",
      "获取短信代码",
      "注册...",
      "现在注册",
      "已有账号，下载APP",
      "同意免责条款"
    ],
    "placeholder": [
      "请输入您的用户名",
      "请输入短信验证码",
      "请输入登录密码",
      "请确认您的密码",
      "请输入邀请码",
      "两个密码不同",
      "请输入验证码",
      "请勾选同意免责条款",
      "请输入电子邮件"
    ],
    "i18n": [
      "有一个账户？ ",
      "登录"
    ]
  },
  "user": {
    "default": [
      "我的上级",
      "帐户",
      "邀请代码",
      "退出登录",
      "平衡",
      "金子",
      "我的钱包"
    ]
  },
  "userInfo": {
    "default": [
      "个人信息",
      "头像",
      "手机号码",
      "银行卡",
      "支付宝",
      "详细资料",
      "登录密码",
      "资金密码",
      "单击设置",
      "换头像",
      "更改登录密码",
      "修改资金密码",
      "提交",
      "清空缓存"
    ],
    "label": [
      "原始登录密码",
      "新的登录密码",
      "确认密码",
      "原资金密码",
      "新资金密码",
      "确认密码"
    ],
    "placeholder": [
      "请输入原登录密码",
      "请输入新的登录密码",
      "请确认登录密码",
      "请输入原资金密码",
      "请输入新资金密码",
      "请确认资金密码"
    ]
  },
  "userSet": {
    "default": [
      "实名认证",
      "详细资料",
      "绑定支付宝",
      "提交"
    ],
    "label": [
      "真正的名字"
    ],
    "placeholder": [
      "请输入真实姓名"
    ]
  },
  "bankCard": {
    "default": [
      "绑定银行卡",
      "立即验证",
      "正在提交...",
      "立即添加",
      "添加银行卡"
    ],
    "tips": [
      "请实名认证后添加您的银行卡",
      "您绑定的银行卡开户名必须与您验证的真实姓名一致，否则您将无法取款成功。"
    ],
    "label": [
      "姓名",
      "银行名",
      "银行账户",
      "国际金融服务委员会代码"
    ],
    "placeholder": [
      "请输入银行名称",
      "请输入银行账户",
      "请输入IFSC代码",
      "请输入姓名"
    ]
  },
  "wallet": {
    "default": [
      "我的钱包",
      "充值",
      "退出",
      "充值记录",
      "提币记录"
    ],
    "label": [
      "提款方式",
      "提款金额",
      "资金密码",
      "提交",
      "电话号码",
      "电子邮件",
      "国际金融服务中心",
      "提款银行",
      "手续费"
    ],
    "pix_type": [
      "PIX 密钥类型",
      "PIX",
      "公积金",
      "帐户类型",
      "分行",
      "银行代码",
      "分行编号",
      "银行账户"
    ],
    "pix_type_placeholder": [
      "请选择PIX类型",
      "请输入正确的PIX",
      "请输入公积金",
      "请选择账户类型",
      "请输入分行",
      "请输入 "
    ],
    "placeholder": [
      "选择提款方式",
      "请输入提款金额",
      "请输入资金密码",
      "请选择提款方式",
      "请输入收款人手机号码",
      "请输入收款人的电子邮件地址",
      "请输入收款人IFSC",
      "请选择提款银行"
    ],
    "msg": [
      "您尚未设置资金密码，请先设置",
      "您尚未绑定提币地址，请先绑定"
    ]
  },
  "recharge": {
    "default": [
      "充值",
      "充值详情",
      "充值记录",
      "可用余额{money}，请选择充值方式",
      "单笔最低金额为{currency} {min}，最高金额为{currency} {max}",
      "正在提交...",
      "立即充电",
      "返回",
      "加载中..."
    ],
    "label": [
      "充值金额",
      "充值通道",
      "转让名称",
      "付款人姓名",
      "付款人手机",
      "付款人 UPI 账户",
      "付款人的电子邮件"
    ],
    "placeholder": [
      "请输入充值金额",
      "请选择充值渠道",
      "请输入转账名称",
      "单笔最低金额为 {currency} {min}",
      "单笔最高金额为 {currency} {max}",
      "请输入付款人姓名",
      "请输入付款人的手机号码，号码前加上国际区号，如+86",
      "请输入付款人的UPI账户",
      "请输入付款人的电子邮件地址"
    ],
    "info": [
      "充值金额",
      "订单号",
      "银行",
      "户口号码",
      "姓名",
      "复制",
      "{类型} 传输",
      "传输截图",
      "提交",
      "IFSC 代码",
      "帐户类型",
      "加工说明"
    ],
    "tips": [
      "请选择以下方式转账匹配金额，以免财务支票延误。<br>转账后，请上传转账截图作为验证凭证",
      "无需加好友，扫描二维码即可转账给我",
      "请根据以下信息完成转账",
      "提示：付款成功后，请联系在线服务提供您的会员账号、充值金额、订单号、存款账号、充值时间，方便财务部门及时为您充值。",
      "注：每次转账请一次性付款",
      "转账后，请上传转账截图作为验证凭证",
      "请选择以下方式转账匹配金额",
      "请上传转账截图"
    ]
  },
  "fundRecord": {
    "default": [
      "支出记录",
      "充值记录",
      "收入记录"
    ],
    "tabs": [
      "收入",
      "支出",
      "充值"
    ]
  },
  "help": [
    "帮助手册",
    "无法使用"
  ],
  "dialog": [
    "温馨提示",
    "确认",
    "正在提交...",
    "复制成功",
    "IOS系统版本低，不支持",
    "注册...",
    "数据加载中..."
  ],
  "messageInfo": [
    "您有新消息，点击查看",
    "查看留言",
    "注意",
    "日期",
    "标题",
    "细节"
  ],
  "lucky": [
    "剩余抽奖次数：",
    "遗憾的是，您没有获奖！",
    "获奖用户记录",
    "抽奖记录",
    "获得奖品",
    "抽奖规则",
    "邀请星级1，下属首次激活星级，成为公司员工，可参与抽奖一次",
    "恭喜您获奖！ ",
    "抱歉，您不符合抽奖资格！",
    "幸运转盘"
  ],
  "usdt": [
    "货币",
    "链",
    "钱包地址",
    "添加钱包地址",
    "转账地址",
    "交易编号(TxID)",
    "钱包地址"
  ],
  "usdtp": [
    "请输入钱包地址",
    "请选择货币类型",
    "请输入交易ID(TxID)"
  ],
  "foot": [
    "自2016年以来，{WT}已成为全球知名的加密货币云挖矿中心，是一家多元化的公司，其目标非常简单：我们提供您在数字资产领域取得成功所需的工具和服务。",
    "网站链接",
    "合同",
    "关于",
    "常问问题",
    "联盟计划",
    "博客",
    "接触",
    "快速链接",
    "隐私和政策",
    "服务条款",
    "版权所有 © 2016-2024 {WT}。 <a href=\"{WS}\" class=\"text--base\">{WT}</a>"
  ],
  "head": [
    "家",
    "应用程序",
    "报名",
    "登入",
    "仪表板",
    "登出",
    "菜单",
    "订金",
    "提取",
    "合同",
    "所有合约",
    "我的合同",
    "交易",
    "信息",
    "设置",
    "钱包地址",
    "登录密码",
    "支付密码",
    "存钱",
    "我的存款",
    "提款",
    "我的提款",
    "账单",
    "佣金",
    "推荐人"
  ],
  "say": [
    "阿米莉亚",
    "护士",
    "这是一家很棒的公司。",
    "比尔·克林顿",
    "服装设计师",
    "赚到了，这是我访问过的最好的云挖矿投资平台，我从 100 美元的计划开始，现在已经增加资金购买更高的计划",
    "凯特琳",
    "医生",
    "{WT} 是一家认真的科技公司，帮助挖掘加密货币并从事 ICO 项目的开发。我信任整个公司并祝愿他们取得巨大的成长和成功。",
    ""
  ],
  "about": [
    "关于我们",
    "{WT} 于 2016 年在英国成为一家加密货币挖矿领域的公司。",
    "愿景和使命",
    "{WT}作为优秀的算力提供商，为新手、感兴趣的家庭矿工和大投资者提供各种范围的加密货币挖矿能力。",
    "加入我们",
    "想成为我们社区的一部分吗？",
    "公司注册证书",
    "公司号码",
    "公司类型",
    "合并于",
    "网上查询",
    "下载PDF"
  ],
  "walletAddress": [
    "钱包地址",
    "登录密码",
    "支付密码",
    "货币",
    "请输入您的钱包地址",
    "提交"
  ],
  "transaction": [
    "TXID",
    "已成交",
    "数量",
    "后期余额",
    "钱包类型"
  ],
  "regLogin": [
    "已经有帐户？",
    "用户名",
    "请输入用户名",
    "电子邮件",
    "请输入电子邮件",
    "密码",
    "密码至少6个字符",
    "确认密码",
    "推荐码",
    "输入验证码",
    "我接受",
    "立即注册",
    "没有帐户？",
    "立即注册",
    "你好！",
    "输入您的详细信息即可开始。"
  ],
  "product": [
    "单笔投资金额",
    "投资金额",
    "投资期限",
    "每日利润率",
    "每日净利润",
    "净利润总额",
    "解决利益",
    "每 24 小时一次",
    "算力",
    "矿工",
    "联盟奖金",
    "算力租赁合约",
    "现在开始",
    "售罄",
    "套餐详情",
    "天",
    "算力市场",
    "到期后返回",
    "采购计划",
    "合约说明",
    "计算合同和售后服务说明。<br><br>云计算合约为机构客户提供最简单、最高效的挖矿解决方案。<br><br>温馨提示：（算力合约10美元套餐）每日限购1次，（算力合约100美元套餐）每个账户限购1次。<br><br>产品描述<br><br>1、合同采购须知<br>请您在投资前仔细了解该产品。<br><br>2、产品说明<br>合约：算力<br>矿工：BTC算力<br>投资货币：美元<br>付款地址：第三方（USDT BTC ETH LTC USDC BCH）<br>投资时间：按合同时间起止<br>准时率：100%<br><br>3. 结算说明<br>收益预计来自于数字资产网络的实时运行，并且会发生动态变化。<br><br><br>4. 合同终止<br>合同期满后将自动终止。<br><br>5、风险提示<br>数字资产的价格波动较大，各币种的挖矿难度也定期调整。<br><br>{DT}<br>免责声明和支持<br><br>1. 根据{WT}的使用条款，订单一旦付款，不可更改，不可退款。<br><br>2. {WT}不对因无法控制的风险而产生的任何结果负责，包括但不限于自然灾害，如洪水、火山爆发、地震、山体滑坡、火灾、风暴、其他不可预见或高风险的天气事件、政府法令<br><br>3、云计算算力波动不可避免。 <br><br>4、静态产出根据当前难度静态计算，随市场波动。"
  ],
  "password": [
    "当前密码",
    "新密码",
    "确认密码",
    "确认更改"
  ],
  "package": [
    "TXID |",
    "包裹",
    "返回",
    "数量",
    "挖矿收益",
    "日期",
    "来自投资",
    "挖矿收益"
  ],
  "affliliate": [
    "附属计划",
    "立即注册",
    "加入我们的社区，注册帐户，获取您的推荐链接。",
    "邀请新用户",
    "邀请新用户，通过社交媒体分享您的链接。",
    "赚取佣金",
    "根据初始投资金额获得3%的奖金。",
    "加入我们的推荐计划（合作伙伴计划）并根据其初始投资金额获得 3% 的奖金！",
    "加入我们"
  ],
  "affiliates": [
    "附属公司",
    "推荐计划",
    "你的邮件",
    "您的用户名",
    "推荐码",
    "推荐链接",
    "赚取红利股票",
    "分享网站给其他人。您将根据他们的初始投资额获得3%的奖金。",
    "了解更多",
    "推荐名单",
    "伙伴",
    "日期",
    "从",
    "等级",
    "数量",
    "类型",
    "复制链接",
    "推荐"
  ],
  "appDown": [
    "开始采矿之旅",
    "使用我们的移动应用随时随地管理您的 {WT} 活动。",
    "随时随地管理您的收入",
    "轻松开始挖矿",
    "我们简化了您在应用程序上开始云挖掘所需的所有步骤。",
    "一键挖矿",
    "轻松订购低门槛、低费用的长期和短期采矿计划。",
    "实时管理",
    "无论是在现场还是在外，都可以轻松监控和管理您的采矿计划资产。",
    "24/7 聊天支持",
    "如果您有任何疑问，请随时联系我们的客户支持。"
  ],
  "contact": [
    "联系我们",
    "姓名",
    "电子邮件",
    "主题",
    "信息",
    "输入验证码",
    "现在提交",
    "聊天支持",
    "与我们友好的团队交谈",
    "在线聊天",
    "24/7 实时支持",
    "如果您有任何疑问，请随时联系我们的客户支持。",
    "探望我们",
    "参观我们的办公室总部"
  ],
  "dashboard": [
    "查看全部",
    "可用余额",
    "佣金总额",
    "活跃订单",
    "过期订单",
    "订单总数",
    "存款总额",
    "提款总额",
    "您的用户名",
    "您的推荐码",
    "您的附属链接",
    "欢迎",
    "总余额",
    "兴趣",
    "委员会",
    "近期活动",
    "收到注册奖金。",
    "利润总额",
    "我的订单"
  ],
  "faq": [
    "常见问题"
  ],
  "home": [
    "全球领先的加密货币云挖矿平台，深受650万客户信赖，提供全系列云挖矿合约。",
    "● 立即注册即可获得 10 美元奖金<br>● 每日签到可获 0.5 美元<br>● 邀请好友永久获得3%奖励",
    "立即注册",
    "我们的承诺",
    "我们将以非常安全的方式让您的投资回报稳步增长。",
    "变得简单",
    "方便的工具包和简单的提款——仪表板对于新手和专业人士来说都可以直观地理解",
    "安全且私密",
    "我们支持促进隐私的加密货币，因此我们努力将收集的用户数据保持在最低限度，并且仅要求从监管角度强制提供的信息",
    "联盟推荐计划",
    "如果任何用户通过您的推荐链接注册并进行购买，那么您将收到他们所有购买的 4.5% 的佣金。",
    "高回报",
    "专业的技术和人员保障您的本金安全并产生高额回报",
    "强力防护",
    "客户安全是我们的首要任务。",
    "受保护的网站",
    "我们正在使用最有经验、最专业、最值得信赖的 DDoS 防护和缓解提供商之一。",
    "云挖矿为您带来被动收入",
    "云挖矿允许您使用托管在专门数据中心的挖矿设备的计算能力，而无需拥有或维护设备。",
    "报名",
    "填写表格以创建您自己的帐户",
    "选择合约",
    "选择一份或多份云挖矿合约",
    "获取利润",
    "对于您选择的合约，每日利润将及时存入您的账户",
    "获取利润",
    "对于您选择的合约，每日利润将及时存入您的账户",
    "每日利润率",
    "每 24 小时结算一次利息",
    "资本到期返还",
    "24/7 支持",
    "单笔投资金额",
    "投资期限",
    "天",
    "净利润总额",
    "立即投资",
    "利润计算器",
    "计算您的挖矿收入",
    "计划",
    "数量",
    "净利润总额",
    "每日利润率",
    "为什么选择我们",
    "我们的目标是利用投资者的资金并为他们提供高收入来源，同时最大限度地减少风险的可能性。",
    "全球的",
    "我们是一家国际公司，拥有来自世界各地不同国家的客户。",
    "用户至上",
    "我们所有的工作都以用户为中心，我们提供 24/7 的客户服务",
    "资金安全",
    "在监管机构的监管下，采取严格措施遵守并实现完全透明",
    "已认证",
    "我们是一家经过认证的公司，在法律领域从事合法业务。",
    "安全的",
    "我们不断致力于改进我们的系统和安全水平，以最大程度地减少任何潜在风险。",
    "可持续发展",
    "所有矿场均使用清洁能源电力，让云挖矿加入碳中和行列",
    "加入我们",
    "想成为我们社区的一部分吗？",
    "立即加入",
    "常见问题",
    "我们会回答您有关我们平台的一些常见问题。",
    "什么是云挖矿？",
    "如果您想通过加密货币赚钱，云挖掘是您的最佳选择。云挖掘是利用具有共享处理能力的远程数据中心进行加密货币挖掘的过程。这种类型的云挖掘使用户无需管理硬件即可挖掘比特币或替代加密货币",
    "如何开始在{WT}上挖矿？",
    "要在 {WT} 上开始加密货币挖矿，您所需要做的就是注册并购买合约，每天轻松赚取被动收入。",
    "服务费用是多少？",
    "无需额外收费，服务费已包含在合同中。",
    "我如何存款？",
    "选择存款选项卡并按照页面提示操作。",
    "我如何提取我的挖矿收入？",
    "选择提款选项卡以请求提款。",
    "为什么将我的挖矿利润再投资有意义？",
    "{WT}在世界各地经营矿山，能够使用相对较低的电价。",
    "我忘记了密码，我该怎么办？",
    "在登录页面点击“忘记密码”。<br>请在下一个屏幕中输入您注册的电子邮件地址，然后单击“提交”。 <br>您将在 5 分钟内收到一封密码重置电子邮件，但如果您没有及时看到它，请记得检查您的垃圾邮件文件夹。<br>您的密码经过 MD5 加密并存储在数据库中。",
    "什么是会员推荐计划？",
    "您可以在您的帐户中找到推荐人，复制推荐链接并分享此链接即可获得奖金。",
    "我丢失了双因素验证码（2FA），我该怎么办？",
    "如果由于某种原因您无法通过二步验证，我们可以在验证您的帐户所有权后将其删除。<br>以下是删除 2FA 时需要填写的信息：<br>1. 注册邮箱地址：<br>2.您账户注册的BTC钱包地址：<br>警告！",
    "如何备份谷歌验证器？",
    "我们收到很多取消 Google 2FA 认证的请求。",
    "我可以信任{WT}吗？",
    "{WT}成立于2016年，总部位于英国。",
    "我们的客户怎么说",
    "看看我们的专家团队努力工作以确保您获利。",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "可用余额",
    "提款方式",
    "数量",
    "支付密码",
    "应收账款",
    "提交",
    "TXID",
    "数量",
    "地位",
    "时间"
  ],
  "deposit": [
    "你已经请求",
    "请付款",
    "付款成功",
    "支付成功后，保存截图并根据提示上传截图。",
    "交易ID/哈希数",
    "请填写交易ID/哈希号",
    "上传传输截图",
    "我付了",
    "可用余额",
    "网关",
    "数量",
    "限制",
    "应付",
    "提交",
    "TXID",
    "存款方式",
    "数量",
    "地位",
    "时间",
    "细节",
    "报酬",
    "奖励后",
    "兑换率",
    "应付金额",
    "实际金额",
    "上传传输截图",
    "确认存款",
    "支付信息",
    "关闭"
  ],
  "productDetail": [
    "细节",
    "每个账户每天仅限购买一次",
    "每个账号只能购买1份",
    "购买须知",
    "算力和售后服务由{WT}提供。 <br>云算力计划为机构客户提供简单高效的挖矿解决方案。",
    "产品描述",
    "1. 购买须知",
    "请您在下单前仔细了解产品。",
    "2. 产出结算",
    "收益预计来自于数字资产网络的实时运行，并且会发生动态变化。",
    "3. 合同终止",
    "合同期满后自动终止。",
    "四、风险提示",
    "数字资产的价格经常波动较大，各币种的挖矿难度也定期调整。",
    "5.{WT}对其无法控制的风险所产生的任何结果不承担任何责任，包括但不限于自然灾害，如洪水、火山爆发、地震、山体滑坡、火灾、风暴、其他不可预见或高风险的天气事件、政府",
    "6、算力波动不可避免。 ",
    "7、静态产出根据当前难度静态计算，随市场波动。",
    "平台保留对本合同条款的最终解释权。"
  ],
  "blog": [
    "最近的博客",
    "最近的博客文章",
    "阅读更多"
  ],
  "welfare": [
    "贵宾俱乐部"
  ],
  "tips": [
    "支付成功后，请将支付截图保存至手机，并在提交订单前将截图上传至页面。"
  ],
  "next": "下次付款",
  "placehoder": [
    "请输入金额",
    "请输入支付密码",
    "登录密码和支付密码建议不同，请记住密码。"
  ],
  "dep": [
    "温馨提示：最低充值金额为100美元起。"
  ],
  "payment": [
    "接受多种付款方式",
    "为了确保投资者的便利，{WT}提供了多种存入资金和接收付款的付款方式。"
  ],
  "latest": [
    "最新成交",
    "最后存款",
    "最后提款"
  ],
  "loginpage": [
    "你好，欢迎回来！",
    "创建您的帐户",
    "我们提供以下付款方式。",
    "接受并继续",
    "输入您的详细信息以登录。"
  ],
  "vipfoot": [
    "详情请咨询7x24在线客服。"
  ],
  "power": [
    "市场算力",
    "全新升级2.0版新能源“风能”、“太阳能”绿色循环发电，体验零成本电费和矿机收益高回报。"
  ],
  "aboutf": [
    "活跃会员",
    "支持国家",
    "全球矿产",
    "采矿设备",
    "我们的数据中心",
    "我们不断改进的服务",
    "数据中心位置",
    "我们的采矿数据中心位于巴西温得和克哈萨克斯坦。",
    "数据中心硬件",
    "15,000+ 最新的 ASIC 矿机、GPU 设备已准备好进行挖矿。",
    "电源系统",
    "我们使用水力发电和风力发电，总容量为 300,000 KW.0.05 $/kWh。",
    "冷却系统",
    "风冷系统和水冷系统保持温度：20-24℃。 ",
    "安全/消防",
    "24/7 现场警卫、入侵检测系统、IP-DVR 摄像机。",
    "我们的队伍",
    "我们的挖矿团队来自区块链行业和IT工程师。"
  ],
  "affliate": [
    "附属机构",
    "我们的联属网络营销计划提供众多好处。",
    "<p></p><div>我们提供卓越的联盟计划，带来众多优势。</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">无需押金</span></div><div>即使没有存款，您也可以成为会员并利用我们的计划。</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">高级委员会</span></div><div>对于您推荐的用户的每次购买，您将获得高达 1.5-3% 的丰厚推荐奖励。</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">即时付款</span></div><div>我们以加密货币提供推荐奖励的即时支付，该奖励将记入您的账户余额。</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">无限的收入潜力</span></div><div>您可以引入的推荐数量没有限制，因此您的收入潜力是无限的。</div><p></p>",
    "它是如何工作的？",
    "立即注册",
    "注册并获取推荐链接。",
    "邀请新用户",
    "邀请您的朋友使用推荐链接。",
    "买卖同意书",
    "推荐购买合同。",
    "赚取佣金",
    "新用户注册。您将获得他们购买的 4.5%。",
    "作为附属合作伙伴您将获得什么？",
    "加入我们的推荐计划（合作伙伴计划），终身赚取高达 4.5% 的佣金！ <br><br>首先，注册一个帐户并获取您自己的推荐链接/URL。 <br><br>接下来，通过社交媒体或您自己的网站分享您的推荐链接来邀请新用户。<br>",
    "立即加入"
  ],
  "cryptocurrency": [
    "什么是加密货币",
    "什么是Web3"
  ],
  "rechargefoot": [
    "温馨提示：最低充值金额为100美元起。",
    "温馨提示：最低提款金额从100美元起。"
  ],
  "settle": [
    "解决利益",
    "每 24 小时一次",
    "每日收入",
    "固定收入",
    "查看更多",
    "立即购买",
    "查看",
    "数量",
    "数量",
    "支付密码",
    "支付",
    "100% 售空"
  ],
  "tip100": [
    "温馨提示：本算力合约套餐每个账户限购一次。",
    "温馨提示：该算力合约套餐每天仅限购买1次。"
  ],
  "tutorial": [
    "教程"
  ],
  "newHome": [
    "世界各地的数据中心",
    "我们的网络托管、WordPress 托管和云托管计划提供的服务器位置位于：美国、英国、法国、印度、新加坡、印度尼西亚、巴西、立陶宛和荷兰。",
    ""
  ],
  "bounty": "广告赏金",
  "more": "显示更多",
  "complete": "完全的",
  "cancel": "取消",
  "submit": "提交",
  "confirm": "确认"
}
