export default {
  "line": "線",
  "language": "語言",
  "common": [
    "服務",
    "取消暫停",
    "幸運抽獎"
  ],
  "vanPull": [
    "沒有更多數據",
    "沒有數據"
  ],
  "login": {
    "text": [
      "記住使用者名稱/密碼",
      "正在記錄...",
      "現在登入"
    ],
    "placeholder": [
      "請輸入使用者名稱",
      "請輸入登入密碼"
    ]
  },
  "register": {
    "text": [
      "登記",
      "簡訊代碼發送...",
      "取得簡訊代碼",
      "註冊...",
      "現在註冊",
      "已有帳號，下載APP",
      "同意免責條款"
    ],
    "placeholder": [
      "請輸入您的用戶名",
      "請輸入簡訊驗證碼",
      "請輸入登入密碼",
      "請確認您的密碼",
      "請輸入邀請碼",
      "兩個密碼不同",
      "請輸入驗證碼",
      "請勾選同意免責條款",
      "請輸入電子郵件"
    ]
  },
  "user": {
    "default": [
      "我的上級",
      "帳戶",
      "邀請程式碼",
      "登出登入",
      "平衡",
      "金子",
      "我的錢包"
    ]
  },
  "userInfo": {
    "default": [
      "個人資訊",
      "頭像",
      "手機號碼",
      "金融卡",
      "支付寶",
      "詳細資料",
      "登入密碼",
      "支付密碼",
      "點擊設定",
      "換頭像",
      "更改登入密碼",
      "更改付款密碼",
      "提交",
      "清空快取"
    ],
    "label": [
      "原始登入密碼",
      "新的登入密碼",
      "確認密碼",
      "原始支付密碼",
      "新支付密碼",
      "確認密碼"
    ],
    "placeholder": [
      "請輸入原登入密碼",
      "請輸入新的登入密碼",
      "請確認登入密碼",
      "請輸入原支付密碼",
      "請輸入新的支付密碼",
      "請確認支付密碼"
    ]
  },
  "userSet": {
    "default": [
      "實名認證",
      "詳細資料",
      "綁定支付寶",
      "提交"
    ],
    "label": [
      "真正的名字"
    ],
    "placeholder": [
      "請輸入真實姓名"
    ]
  },
  "bankCard": {
    "default": [
      "綁定銀行卡",
      "立即驗證",
      "正在提交...",
      "立即新增",
      "新增銀行卡"
    ],
    "tips": [
      "請實名認證後加入您的銀行卡",
      "您綁定的銀行卡開戶名必須與您驗證的真實姓名一致，否則您將無法提款成功。"
    ],
    "label": [
      "姓名",
      "銀行名",
      "銀行帳戶",
      "國際金融服務委員會代碼"
    ],
    "placeholder": [
      "請輸入銀行名稱",
      "請輸入銀行帳戶",
      "請輸入IFSC代碼",
      "請輸入姓名"
    ]
  },
  "wallet": {
    "default": [
      "我的錢包",
      "儲值",
      "退出",
      "儲值記錄",
      "提幣記錄"
    ],
    "label": [
      "提款方式",
      "提款金額",
      "支付密碼",
      "提交",
      "電話號碼",
      "電子郵件",
      "國際金融服務中心",
      "提款銀行",
      "手續費"
    ],
    "pix_type": [
      "PIX 金鑰類型",
      "PIX",
      "公積金",
      "帳戶類型",
      "分行",
      "銀行代碼",
      "分行編號",
      "銀行帳戶"
    ],
    "pix_type_placeholder": [
      "請選擇PIX類型",
      "請輸入正確的PIX",
      "請輸入公積金",
      "請選擇帳戶類型",
      "請輸入分行",
      "請輸入 "
    ],
    "placeholder": [
      "選擇提款方式",
      "請輸入提款金額",
      "請輸入支付密碼",
      "請選擇提款方式",
      "請輸入收款人手機號碼",
      "請輸入收款人的電子郵件地址",
      "請輸入收款人IFSC",
      "請選擇提款銀行"
    ],
    "msg": [
      "您尚未設定支付密碼，請先設定",
      "您尚未綁定提幣地址，請先綁定"
    ]
  },
  "recharge": {
    "default": [
      "儲值",
      "儲值詳情",
      "儲值記錄",
      "可用餘額{money}，請選擇儲值方式",
      "單筆最低金額為{currency} {min}，最高金額為{currency} {max}",
      "正在提交...",
      "立即充電",
      "返回",
      "載入中..."
    ],
    "label": [
      "儲值金額",
      "儲值通道",
      "轉讓名稱",
      "付款人姓名",
      "付款人手機",
      "付款人 UPI 帳戶",
      "付款人的電子郵件"
    ],
    "placeholder": [
      "請輸入儲值金額",
      "請選擇儲值管道",
      "請輸入轉帳名稱",
      "單筆最低金額為 {currency} {min}",
      "單筆最高金額為 {currency} {max}",
      "請輸入付款人姓名",
      "請輸入付款人的手機號碼，號碼前加上國際區號，如86",
      "請輸入付款人的UPI帳戶",
      "請輸入付款人的電子郵件地址"
    ],
    "info": [
      "儲值金額",
      "訂單編號",
      "銀行",
      "戶口號碼",
      "姓名",
      "複製",
      "{類型} 傳輸",
      "傳輸截圖",
      "提交",
      "IFSC 程式碼",
      "帳戶類型",
      "加工說明"
    ],
    "tips": [
      "請選擇以下方式轉帳配對金額，以免財務支票延誤。<br>轉帳後，請上傳轉帳截圖作為驗證憑證",
      "無需加好友，掃描二維碼即可轉帳給我",
      "請根據以下資訊完成轉帳",
      "提示：付款成功後，請聯絡線上服務提供您的會員帳號、儲值金額、訂單號碼、存款帳號、儲值時間，方便財務部門及時為您充值。",
      "註：每次轉帳請一次付款",
      "轉帳後，請上傳轉帳截圖作為驗證憑證",
      "請選擇以下方式轉帳配對金額",
      "請上傳轉帳截圖"
    ]
  },
  "fundRecord": {
    "default": [
      "支出記錄",
      "儲值記錄",
      "收入記錄"
    ],
    "tabs": [
      "收入",
      "支出",
      "儲值"
    ]
  },
  "help": [
    "幫助手冊",
    "無法使用"
  ],
  "dialog": [
    "溫馨提示",
    "確認",
    "正在提交...",
    "複製成功",
    "IOS系統版本低，不支援",
    "註冊...",
    "資料加載中..."
  ],
  "messageInfo": [
    "您有新消息，點擊查看",
    "查看留言",
    "注意",
    "日期",
    "標題",
    "細節"
  ],
  "lucky": [
    "剩餘抽獎次數：",
    "遺憾的是，您沒有獲獎！",
    "得獎用戶記錄",
    "抽獎記錄",
    "獲得獎品",
    "抽獎規則",
    "邀請星級1，下屬首次活化星級，成為公司員工，可參與抽獎一次",
    "恭喜您獲獎！ ",
    "抱歉，您不符合抽獎資格！",
    "幸運轉盤"
  ],
  "usdt": [
    "貨幣",
    "鏈",
    "錢包地址",
    "新增錢包地址",
    "轉帳地址",
    "交易編號(TxID)",
    "錢包地址"
  ],
  "usdtp": [
    "請輸入錢包地址",
    "請選擇貨幣類型",
    "請輸入交易ID(TxID)"
  ],
  "foot": [
    "自2018年起，{WT}與全球頂尖資料中心合作，擁有先進的雲端運算技術和強大的挖礦算力。",
    "網站連結",
    "計劃",
    "關於",
    "常問問題",
    "推薦",
    "部落格",
    "接觸",
    "重要連結",
    "隱私權和政策",
    "服務條款",
    "版權所有 © 2018-2024 {WT}"
  ],
  "head": [
    "家",
    "應用程式",
    "報名",
    "登入",
    "儀表板",
    "登出",
    "選單",
    "訂金",
    "提取",
    "合約",
    "採礦合約",
    "我的合約",
    "交易",
    "訊息",
    "設定",
    "錢包地址",
    "登入密碼",
    "支付密碼"
  ],
  "about": [
    "關於",
    "家",
    "服務",
    "國際雲端運算平台",
    "MAR Mining是一家快速成長的數位資產挖礦服務商，也是全球領先的雲端挖礦服務商。",
    "基礎設施",
    "採礦業的世界領導者",
    "自 2018 年以來，MAR Mining 一直在建造礦場，以促進和可靠地處理數位資產。",
    "商業",
    "全球業務佈局",
    "MAR Mining在加拿大、英國、俄羅斯、美國等地區擁有大型雲礦場。",
    "今天就踏出成為雲端挖礦愛好者的第一步！",
    "現在，無論您身在何處，都可以開始快速、輕鬆、安全地賺取挖礦利潤。 ",
    "24/7 快速提款",
    "可靠且安全的平台",
    "合法穩定的平台",
    "保護",
    "MAR Mining技術團隊擁有前沿的區塊鏈技術，透過去中心化共識和密碼學加密來確保安全。",
    "授權合法公司",
    "MAR Mining是一家在英國授權註冊的雲端挖礦加密貨幣平台。",
    "簡單快速",
    "MAR Mining 以其操作簡單而聞名。",
    "百萬負載礦場",
    "截至目前，MAR Mining在美國、加拿大、英國、俄羅斯等國家擁有大型礦場，並擁有百萬負載礦場。 ",
    "證書",
    "網路搜尋",
    "下載pdf"
  ],
  "walletAddress": [
    "錢包地址",
    "登入密碼",
    "支付密碼",
    "貨幣",
    "請輸入您的錢包地址",
    "提交"
  ],
  "transaction": [
    "TXID",
    "已成交",
    "數量",
    "後期餘額",
    "交易類型"
  ],
  "regLogin": [
    "已經有帳戶？",
    "使用者名稱",
    "請輸入使用者名稱",
    "電子郵件",
    "請輸入電子郵件",
    "密碼",
    "密碼至少6個字符",
    "確認密碼",
    "建議碼（可選）",
    "輸入驗證碼",
    "我接受",
    "立即註冊",
    "沒有帳戶？",
    "立即註冊",
    "你好！",
    "輸入您的詳細資料即可開始。"
  ],
  "product": [
    "合約價格",
    "輸入金額",
    "合約期限",
    "每日利潤",
    "利潤總額",
    "固定收入",
    "解決利益",
    "每 24 小時一次",
    "算力",
    "礦工",
    "聯盟獎金",
    "算力租賃合約",
    "現在開始",
    "售罄",
    "合約詳情",
    "天",
    "算力市場",
    "到期後返回",
    "選擇您的計劃"
  ],
  "password": [
    "目前密碼",
    "新密碼",
    "確認密碼",
    "確認更改"
  ],
  "package": [
    "TXID |",
    "合約",
    "返回",
    "數量",
    "挖礦收益",
    "日期",
    "來自投資",
    "挖礦收益"
  ],
  "affliliate": [
    "它是如何運作的？",
    "報名",
    "註冊並獲取推薦連結。",
    "邀請新用戶",
    "邀請您的朋友使用推薦連結。",
    "購買套餐",
    "推薦購買套餐。",
    "賺取佣金",
    "新用戶註冊並購買。",
    "加入我們的推薦計劃（合作夥伴計劃），終身賺取高達 4.5% 的佣金！ ",
    "您可以像老闆一樣經營它，無需投入一分錢就可以開始賺錢。",
    "那為什麼還要等呢？",
    "加入我們"
  ],
  "affiliates": [
    "附屬公司",
    "聯盟計劃",
    "你的郵件",
    "您的使用者名稱",
    "您的推薦碼",
    "您的附屬連結",
    "賺取紅利股票",
    "作為我們網站的聯盟合作夥伴，您有機會透過與朋友和家人分享您的推薦連結來賺錢。並與您的朋友分享您獨特的推薦鏈接，您的推薦獎勵就會不斷增長。",
    "了解更多",
    "合作夥伴名單",
    "總合作夥伴",
    "日期",
    "從",
    "等級",
    "數量",
    "類型"
  ],
  "appDown": [
    "開始採礦之旅",
    "使用我們的行動應用程式隨時隨地管理您的 {WT} 活動。",
    "隨時隨地管理您的收入",
    "輕鬆開始挖礦",
    "我們簡化了您在應用程式上開始雲端挖掘所需的所有步驟。",
    "一鍵挖礦",
    "輕鬆訂購低門檻、低費用的長期和短期採礦計劃。",
    "即時管理",
    "無論是在現場還是在外，都可以輕鬆監控和管理您的採礦計畫資產。",
    "24/7 聊天支持",
    "如果您有任何疑問，請隨時聯絡我們的客戶支援。"
  ],
  "contact": [
    "聯絡我們",
    "姓名",
    "電子郵件",
    "主題",
    "訊息",
    "輸入驗證碼",
    "現在提交",
    "聊天支援",
    "與我們友善的團隊交談",
    "線上聊天",
    "24/7 即時支持",
    "如果您有任何疑問，請隨時聯絡我們的客戶支援。",
    "探望我們",
    "參觀我們的辦公室總部"
  ],
  "dashboard": [
    "看全部",
    "可用餘額",
    "佣金總額",
    "活躍訂單",
    "過期訂單",
    "訂單總數",
    "存款總額",
    "提款總額",
    "您的使用者名稱",
    "您的推薦碼",
    "您的附屬連結",
    "你有任何問題嗎？",
    "我們強烈建議您在常見問題部分中搜尋必要的資訊。",
    "立即獲取支持",
    "我的推薦連結"
  ],
  "faq": [
    "經常問的問題"
  ],
  "withdraw": [
    "可用餘額",
    "提款方式",
    "數量",
    "支付密碼",
    "應收帳款",
    "提交",
    "TXID",
    "數量",
    "交易狀態",
    "時間"
  ],
  "deposit": [
    "你已經請求",
    "請付款",
    "付款成功",
    "付款成功後，保存截圖並根據提示上傳截圖。",
    "交易ID/哈希數",
    "請填寫交易ID/哈希號",
    "上傳傳輸截圖",
    "提交",
    "可用餘額",
    "存款方式",
    "數量",
    "限制",
    "應付",
    "提交",
    "TXID",
    "存款方式",
    "數量",
    "交易狀態",
    "時間",
    "細節",
    "報酬",
    "獎勵後",
    "兌換率",
    "應付金額",
    "實際金額",
    "上傳傳輸截圖",
    "小提醒：最低存款金額從100美元起。"
  ],
  "productDetail": [
    "細節",
    "每個帳戶每天僅限購買一次",
    "每個帳號只能購買1份",
    "購買須知",
    "算力和售後服務由MAR Mining提供。 <br>雲端算力計畫為機構客戶提供簡單且有效率的挖礦解決方案。",
    "產品描述",
    "1. 購買須知",
    "請您在下單前仔細了解產品。",
    "2. 產出結算",
    "收益預計來自於數位資產網路的即時運行，並且會發生動態變化。",
    "3. 合約終止",
    "合約期滿後自動終止。",
    "四、風險提示",
    "數位資產的價格經常波動較大，各幣種的挖礦難度也定期調整。",
    "5.MAR Mining對其無法控制的風險所產生的任何結果不承擔任何責任，包括但不限於自然災害，如洪水、火山爆發、地震、山體滑坡、火災、風暴、其他不可預見或高風險的天氣事件、政府行為、或指示、市政電網供電事件以及戰爭、罷工、暴動等社會行為或衝突。",
    "6.算力波動不可避免。 ",
    "7.靜態產出依當前難度靜態計算，隨市場波動。",
    "平台保留本合約條款的最終解釋權。"
  ],
  "blog": [
    "最近的部落格",
    "最近的部落格文章",
    "閱讀更多"
  ],
  "welfare": [
    "貴賓俱樂部"
  ],
  "tips": [
    "付款成功後，請將付款截圖儲存至手機，並在提交訂單前將截圖上傳至頁面。",
    "截圖必須包含交易哈希，否則系統無法辨識。",
    "小提醒：最低提款金額從100美元起。"
  ],
  "next": "下次付款",
  "placehoder": [
    "請輸入金額",
    "請輸入支付密碼",
    "登入密碼和付款密碼建議不同，請記住密碼。"
  ],
  "dep": [
    "小提醒：最低儲值金額為100美元起。"
  ],
  "cryptocurrency": [
    "什麼是加密貨幣"
  ],
  "loginpage": [
    "你好，歡迎回來！",
    "建立您的帳戶",
    "我們提供以下付款方式。",
    "接受",
    "輸入您的詳細資料以登入。"
  ],
  "newhome": [
    "探索雲端挖礦從{WT}開始",
    "{WT}是全球頂尖的雲端挖礦服務供應商，簡單便捷，擁有豐富的雲端挖礦系統營運專業知識和尖端技術。",
    "立即註冊即可獲得 12 美元獎金",
    "怎麼運作的？",
    "我們的採礦合約",
    "我們透過以合約貨幣為所有合約提供每日支付，為您提供最有利可圖、最可靠的雲端挖礦合約。",
    "了解我們的工作流程。",
    "建立一個帳戶",
    "使用註冊選項填寫表格並開始您的雲端挖礦之旅",
    "選擇計劃",
    "選擇您喜歡的合約計劃",
    "開始挖礦",
    "購買合約計劃並賺取被動收入",
    "獲取挖礦產出",
    "您的穩定利潤收入每天都會在您的帳戶上自動更新",
    "為什麼是我們？",
    "變得簡單",
    "方便的工具包和簡單的提款——儀表板對於新手和專業人士來說都可以直觀地理解",
    "安全且私密",
    "我們支持促進隱私的加密貨幣，因此我們努力將收集的用戶資料保持在最低限度，並且僅要求從監管角度強制提供的信息",
    "聯盟推薦計劃",
    "如果任何用戶透過您的推薦連結註冊並進行購買，那麼您將收到他們所有購買的 4.5% 的佣金。",
    "固定費用",
    "沒有隱藏的費用或佣金，每筆交易都是透明的，並且在您的儀表板上可見",
    "強力防護",
    "客戶安全是我們的首要任務。",
    "受保護的網站",
    "我們正在使用最有經驗、最專業、最值得信賴的 DDoS 防護和緩解提供者之一。",
    "作為附屬合作夥伴您將獲得什麼？",
    "加入我們的推薦計劃（合作夥伴計劃），終身賺取高達 4.5% 的佣金！ <br><br>首先，註冊帳戶並取得您自己的推薦連結/URL。 <br><br>接下來，透過社群媒體或您自己的網站分享您的推薦連結來邀請新用戶。",
    "立即加入",
    "值得信賴的雲端挖礦站點",
    "低門檻",
    "無需購買硬件，立即進入BTC挖礦。",
    "全球節點",
    "在歐洲、美洲等地部署挖礦節點。",
    "每日支出",
    "以 BTC、ETH、USDT、LTC 形式，每日賺取產出。",
    "24/7 即時支持",
    "反應時間低於 2 分鐘。",
    "使用者",
    "數量",
    "時間",
    "讓雲端挖礦變得更簡單，打開財富之門。",
    "我們是一家專門從事雲端挖礦的公司，為加密貨幣ASIC和GPU礦機提供雲端挖礦服務，為所有加密貨幣愛好者省去複雜的流程，<br>讓您有更多時間專注於增加收入和建立採礦投資組合，無需複雜的設置和重型設備投資。",
    "我們的平台精心研究並整理了最有信譽、最高效的雲端挖礦服務商名單，確保各個層級的礦工都能獲得無縫體驗。",
    "每日收入可以提取，沒有上限。",
    "繼續",
    "人們對我們的評價",
    "很多人信任我們，以下是其中一些的話。",
    "比爾·柯林頓",
    "上班族",
    "這是我訪問過的最好的雲端挖礦投資平台，我從 100 美元的計劃開始，現在增加了我的資金來購買更高的計劃。",
    "阿米莉亞",
    "模型",
    "這是一家嚴肅的雲端挖礦技術公司，幫助挖礦加密貨幣並從事ICO項目的開發。",
    "喬納森史密斯",
    "商人",
    "我一直在使用這個平台並得到了很好的回饋。",
    "馬蒂亞斯·範·登·埃德",
    "你的例外",
    "我的好朋友Moomin向我推薦的連結目前正在產生穩定的收入，我期待該平台提供更好的套餐。",
    "卡邁勒先生",
    "Qui quis qui sed est",
    "不到10分鐘我就收到了這家公司的提款。",
    "凱特琳",
    "例外情況",
    "這是一家很棒的公司。",
    "保羅·布里尼亞德羅",
    "工程師",
    "MAR Mining是我用過的最好的雲端挖礦平台。",
    "娜塔莎·德洛奇",
    "上班族",
    "我在 Twitter 上看到了一則影片廣告，並預先購買了一小筆。",
    "阿斯皮納斯·阿梅特",
    "模型",
    "我使用歐洲姐姐分享的雲端挖礦平台已經8個多月了，現在已經成為家庭收入來源。",
    "克羅姆·斯邦德",
    "模型",
    "我從加密新聞中看到他們分享的文章，認為這是一個機會。 ",
    ""
  ],
  "settle": [
    "解決利益",
    "每 24 小時一次",
    "每日收入",
    "固定收入",
    "看詳情",
    "立即購買",
    "查看",
    "數量",
    "數量",
    "支付密碼",
    "支付"
  ],
  "latest": [
    "最新成交",
    "最新付款",
    "最後提款"
  ],
  "teach": [
    "教學"
  ],
  "bounty": "賞金獵人",
  "complete": "完全的",
  "cancel": "取消",
  "confirm": "確認"
}
