export default {
  "line": "線",
  "language": "語言",
  "common": [
    "服務",
    "取消暫停",
    "抽獎"
  ],
  "vanPull": [
    "沒有更多數據",
    "無數據"
  ],
  "login": {
    "text": [
      "記住使用者名稱/密碼",
      "正在記錄...",
      "立即登入"
    ],
    "placeholder": [
      "請輸入使用者名稱",
      "請輸入登入密碼"
    ],
    "i18n": [
      "沒有{title}帳戶？ ",
      "登記"
    ]
  },
  "register": {
    "text": [
      "登記",
      "簡訊代碼發送...",
      "取得簡訊代碼",
      "註冊...",
      "立即註冊",
      "已有帳號，下載APP",
      "同意免責條款"
    ],
    "placeholder": [
      "請輸入您的用戶名",
      "請輸入簡訊驗證碼",
      "請輸入登入密碼",
      "請確認您的密碼",
      "請輸入邀請碼",
      "兩個密碼不同",
      "請輸入驗證碼",
      "請勾選同意免責條款",
      "請輸入電子郵件"
    ],
    "i18n": [
      "有帳戶嗎？ ",
      "登入"
    ]
  },
  "user": {
    "default": [
      "我的上級",
      "帳戶",
      "邀請碼",
      "登出登入",
      "平衡",
      "金子",
      "我的錢包"
    ]
  },
  "userInfo": {
    "default": [
      "個人資訊",
      "頭像",
      "手機號碼",
      "金融卡",
      "支付寶",
      "詳情",
      "登入密碼",
      "支付密碼",
      "點擊設定",
      "換頭像",
      "更改登入密碼",
      "更改付款密碼",
      "提交",
      "清空快取"
    ],
    "label": [
      "原始登入密碼",
      "新的登入密碼",
      "確認密碼",
      "原始支付密碼",
      "新支付密碼",
      "確認密碼"
    ],
    "placeholder": [
      "請輸入原登入密碼",
      "請輸入新的登入密碼",
      "請確認登入密碼",
      "請輸入原支付密碼",
      "請輸入新的支付密碼",
      "請確認支付密碼"
    ]
  },
  "userSet": {
    "default": [
      "實名認證",
      "詳情",
      "綁定支付寶",
      "提交"
    ],
    "label": [
      "真實姓名"
    ],
    "placeholder": [
      "請輸入真實姓名"
    ]
  },
  "bankCard": {
    "default": [
      "綁定銀行卡",
      "立即驗證",
      "正在提交...",
      "立即新增",
      "新增銀行卡"
    ],
    "tips": [
      "請實名認證後加入您的銀行卡",
      "您綁定的銀行卡開戶名必須與您驗證的真實姓名一致，否則您將無法提款成功。"
    ],
    "label": [
      "姓名",
      "銀行名稱",
      "銀行帳戶",
      "國際金融服務委員會代碼"
    ],
    "placeholder": [
      "請輸入銀行名稱",
      "請輸入銀行帳戶",
      "請輸入IFSC代碼",
      "請輸入姓名"
    ]
  },
  "wallet": {
    "default": [
      "我的錢包",
      "儲值",
      "提款",
      "儲值記錄",
      "提幣記錄"
    ],
    "label": [
      "提款方式",
      "提款金額",
      "支付密碼",
      "提交",
      "電話號碼",
      "電子郵件",
      "國際金融服務中心",
      "提款銀行",
      "手續費"
    ],
    "pix_type": [
      "PIX 金鑰類型",
      "PIX",
      "公積金",
      "帳戶類型",
      "分行",
      "銀行代碼",
      "分行編號",
      "銀行帳戶"
    ],
    "pix_type_placeholder": [
      "請選擇PIX類型",
      "請輸入正確的PIX",
      "請輸入公積金",
      "請選擇帳戶類型",
      "請輸入分行",
      "請輸入 "
    ],
    "placeholder": [
      "選擇提款方式",
      "請輸入提款金額",
      "請輸入支付密碼",
      "請選擇提款方式",
      "請輸入收款人手機號碼",
      "請輸入收款人的電子郵件地址",
      "請輸入收款人IFSC",
      "請選擇提款銀行"
    ],
    "msg": [
      "您尚未設定支付密碼，請先設定",
      "您尚未綁定提幣地址，請先綁定"
    ]
  },
  "recharge": {
    "default": [
      "儲值",
      "儲值詳情",
      "儲值記錄",
      "可用餘額{money}，請選擇儲值方式",
      "單筆最低金額為{currency} {min}，最高金額為{currency} {max}",
      "正在提交...",
      "立即充電",
      "返回",
      "載入中..."
    ],
    "label": [
      "儲值金額",
      "儲值通道",
      "轉讓名稱",
      "付款人姓名",
      "付款人手機",
      "付款人 UPI 帳戶",
      "付款人的電子郵件"
    ],
    "placeholder": [
      "請輸入儲值金額",
      "請選擇儲值管道",
      "請輸入轉帳名稱",
      "單筆最低金額為 {currency} {min}",
      "單筆最高金額為 {currency} {max}",
      "請輸入付款人姓名",
      "請輸入付款人的手機號碼，號碼前加上國際區號，如+86",
      "請輸入付款人的UPI帳戶",
      "請輸入付款人的電子郵件地址"
    ],
    "info": [
      "儲值金額",
      "訂單編號",
      "銀行",
      "帳號",
      "姓名",
      "複製",
      "{類型} 傳輸",
      "傳輸截圖",
      "提交",
      "IFSC 程式碼",
      "帳戶類型",
      "加工說明"
    ],
    "tips": [
      "請選擇以下方式轉帳配對金額，以免財務支票延誤。<br>轉帳後，請上傳轉帳截圖作為驗證憑證",
      "無需加好友，掃描二維碼即可轉帳給我",
      "請根據以下資訊完成轉帳",
      "提示：付款成功後，請聯絡線上服務提供您的會員帳號、儲值金額、訂單號碼、存款帳號、儲值時間，方便財務部門及時為您充值。",
      "註：每次轉帳請一次付款",
      "轉帳後，請上傳轉帳截圖作為驗證憑證",
      "請選擇以下方式轉帳配對金額",
      "請上傳轉帳截圖"
    ]
  },
  "fundRecord": {
    "default": [
      "支出記錄",
      "儲值記錄",
      "收入記錄"
    ],
    "tabs": [
      "收入",
      "支出",
      "儲值"
    ]
  },
  "help": [
    "幫助手冊",
    "無法使用"
  ],
  "dialog": [
    "溫馨提示",
    "確認",
    "正在提交...",
    "複製成功",
    "IOS系統版本低，不支援",
    "註冊...",
    "資料加載中..."
  ],
  "messageInfo": [
    "您有新消息，點擊查看",
    "查看留言",
    "注意",
    "日期",
    "標題",
    "細節"
  ],
  "lucky": [
    "剩餘抽獎次數：",
    "遺憾的是，您沒有獲獎！",
    "得獎用戶記錄",
    "抽獎記錄",
    "獲得獎品",
    "抽獎規則",
    "邀請星級1，下屬首次活化星級，成為公司員工，可參與抽獎一次",
    "恭喜您獲獎！ ",
    "抱歉，您不符合抽獎資格！",
    "幸運轉盤"
  ],
  "usdt": [
    "貨幣",
    "鏈",
    "錢包地址",
    "新增錢包地址",
    "轉帳地址",
    "交易編號(TxID)",
    "錢包地址"
  ],
  "usdtp": [
    "請輸入錢包地址",
    "請選擇貨幣類型",
    "請輸入交易ID(TxID)"
  ],
  "foot": [
    "KSD Miner是全球加密貨幣產業的創新領導者，自2016年以來一直是數百萬用戶關注的焦點。我們專注於加密貨幣雲端挖礦，提供無憂的操作、有競爭力的回報和無與倫比的可靠性，使我們成為業界的首選。",
    "網站連結",
    "合約",
    "關於我們",
    "常問問題",
    "聯盟計劃",
    "部落格",
    "接觸",
    "公司",
    "隱私權和政策",
    "服務條款",
    "版權所有 © 2016-2025 KSD 礦工。",
    "Cookie 政策"
  ],
  "head": [
    "家",
    "APP下載",
    "報名",
    "登入",
    "儀表板",
    "退出",
    "選單",
    "儲值",
    "提取",
    "合約",
    "探索合約",
    "我的合約",
    "我的帳單",
    "訊息",
    "設定",
    "錢包地址",
    "登入密碼",
    "支付密碼"
  ],
  "about": [
    "關於",
    "公司號碼",
    "公司類型",
    "有限責任公司",
    "成立日期",
    "線上詢價",
    "下載PDF",
    "活躍會員",
    "支持的國家",
    "8歲+",
    "經營年數",
    "透明可靠。",
    "我們的資料中心",
    "我們不斷改進的服務",
    "資料中心位置",
    "我們的資料中心位於英國倫敦。",
    "電力系統",
    "我們使用太陽能、水力發電和風力發電，總容量為300,000KW.0.05$/kWh。",
    "冷卻系統",
    "風冷系統及水冷系統維持溫度：20-24℃。",
    "安全/消防",
    "24/7 現場警衛、入侵偵測系統、IP-DVR 攝影機。",
    "資料中心硬體",
    "我們擁有超過 150,000 個最新的 ASIC 和 GPU 設備。",
    "我們的團隊",
    "我們的團隊來自區塊鏈產業和IT工程師。",
    "風能循環",
    "生產綠色電力是降低礦業能源消耗的關鍵途徑。",
    "太陽能循環",
    "加大綠色電力應用與綠色地球永續發展概念。",
    "100%安全"
  ],
  "about1": [
    "關於",
    "家",
    "服務",
    "國際雲端運算平台",
    "KSD Miner是一家快速成長的數位資產挖礦服務供應商，也是全球領先的雲端挖礦服務供應商。",
    "基礎設施",
    "採礦業的世界領導者",
    "自 2016 年以來，KSD Miner 開始建造礦場，以促進和可靠地處理數位資產。",
    "商業",
    "全球業務佈局",
    "KSD Miner在加拿大、英國、俄羅斯、美國等地區擁有大型雲端礦場，並擁有完善的評級體系，包括場地合規性、電量穩定性、礦場資料安全、資金安全等，保證算力的合規性和穩定性",
    "今天就踏出成為雲端挖礦愛好者的第一步！",
    "現在，無論您身在何處，都可以快速、輕鬆、安全地開始賺取挖礦利潤。 ",
    "24/7 快速提款",
    "可靠、安全的平台",
    "合法穩定的平台",
    "保護與安全",
    "KSD Miner技術團隊擁有前沿的區塊鏈技術，透過去中心化共識和密碼學加密確保安全，保護用戶資料和資產",
    "授權合法公司",
    "KSD Miner是一家在英國授權註冊的加密貨幣雲端挖礦平台。",
    "簡單快速",
    "KSD Miner以其易用性而聞名，即使是新手也能快速操作我們的平台。",
    "百萬負載礦場",
    "迄今為止，KSD Miner在美國、加拿大、英國、俄羅斯等國家擁有大型礦場，並擁有百萬負載礦場。 ",
    "證書",
    "網路搜尋",
    "下載pdf"
  ],
  "walletAddress": [
    "錢包地址",
    "登入密碼",
    "支付密碼",
    "貨幣",
    "請輸入您的錢包地址",
    "提交"
  ],
  "transaction": [
    "TXID",
    "日期",
    "數量",
    "後期餘額",
    "錢包類型",
    "類型",
    "細節"
  ],
  "transType": [
    "全部",
    "儲值",
    "提款",
    "命令",
    "其他",
    "報酬"
  ],
  "regLogin": [
    "已經有帳戶？",
    "使用者名稱",
    "請輸入使用者名稱",
    "電子郵件",
    "請輸入電子郵件",
    "密碼",
    "密碼至少6個字符",
    "確認密碼",
    "建議碼（可選）",
    "請輸入右側圖形驗證碼",
    "我接受",
    "立即註冊",
    "沒有帳戶？",
    "立即註冊"
  ],
  "product": [
    "合約價",
    "輸入金額",
    "合約期限",
    "每日利潤",
    "淨利潤總額",
    "固定收益",
    "解決利益",
    "每 24 小時一次",
    "算力",
    "礦工",
    "聯盟獎金",
    "算力租賃合約",
    "現在開始",
    "售罄",
    "套餐詳情",
    "天",
    "算力市場",
    "到期後返回",
    "選擇您的合約計劃",
    "我們才華橫溢的全球團隊在 Web3 生態系統、人工智慧、網路安全和金融方面擁有出色的經驗。 "
  ],
  "password": [
    "目前密碼",
    "新密碼",
    "確認密碼",
    "確認更改"
  ],
  "package": [
    "TXID |",
    "包裹",
    "返回",
    "數量",
    "挖礦收益",
    "日期",
    "來自投資",
    "挖礦收益"
  ],
  "affliliate": [
    "推薦朋友並透過我們的推薦計畫開始賺錢",
    "報名",
    "加入我們的社區，註冊帳戶，獲取您的推薦連結。",
    "邀請新用戶",
    "邀請新用戶，透過社群媒體分享您的連結。",
    "賺取佣金",
    "新用戶註冊並簽約合約計畫後，您將獲得其合約計畫金額3%的獎勵。",
    "加入我們"
  ],
  "affiliates": [
    "附屬公司",
    "聯盟計劃",
    "您的電子郵件",
    "您的使用者名稱",
    "您的推薦碼",
    "您的附屬連結",
    "賺取紅利股票",
    "作為我們網站的聯盟合作夥伴，您有機會透過與朋友和家人分享您的推薦連結來賺錢。並與您的朋友分享您獨特的推薦鏈接，您的推薦獎勵就會不斷增長。",
    "了解更多",
    "合作夥伴名單",
    "總合作夥伴",
    "日期",
    "從",
    "等級",
    "數量",
    "類型"
  ],
  "appDown": [
    "24/7 聊天支持",
    "註冊即可獲得10美元現金",
    "開啟您的財務自由之旅",
    "隨時隨地管理您的收入",
    "即時採礦監控",
    "我們保持一切透明並確保我們的客戶感到值得信賴。",
    "完全去中心化 <br> 系統",
    "即時監控",
    "每日支出",
    "無需購買 <br>裝置",
    "沒有設備 <br>停機時間",
    "24/7 支持",
    "開始挖礦合約"
  ],
  "contact": [
    "我們很樂意聽取您的意見",
    "你的名字",
    "電子郵件",
    "主題",
    "請求詳情：",
    "輸入驗證碼",
    "提交請求",
    "歡迎來到我們的辦公室",
    "1645 寺台北 邁爾斯堡, FL",
    "聯絡我們",
    "與我們友善的團隊聊天合作",
    "線上聊天",
    "24/7 即時支持",
    "請聯絡我們平台內的客戶支持"
  ],
  "dashboard": [
    "看全部",
    "可用餘額",
    "佣金總額",
    "活躍訂單",
    "過期訂單",
    "訂單總數",
    "存款總額",
    "提款總額",
    "您的使用者名稱",
    "您的推薦碼",
    "您的附屬連結",
    "您有任何問題嗎？",
    "我們強烈建議您在常見問題部分中搜尋必要的資訊。",
    "立即獲取支持",
    "我的推薦連結",
    "試用資金",
    "今日利潤",
    "今日推薦",
    "今日獎勵",
    "我的訂單"
  ],
  "faq": [
    "常見問題",
    "在這裡您可以找到使用過程中最常見的問題，如果這裡沒有解答您的問題，請隨時與我們聯絡。"
  ],
  "home": [
    "歡迎來到{WT}",
    "● 現在註冊即可獲得10$",
    "● 每日簽到賺取0.6美元",
    "● 邀請好友永久3%獎勵",
    "只需 3 個簡單步驟即可開始使用",
    "填寫表格並在 1 分鐘內準備開始挖礦。",
    "選擇您的合約",
    "選擇最賺錢的合約之一併開始雲端挖礦。",
    "開始賺錢",
    "每天將您的挖礦收入提取到您的加密錢包中。",
    "為什麼選擇我們？",
    "最先進的新硬體",
    "我們在我們的中心使用 Bitmain、Canaan 和 Nvidia 的最新 ASIC 和 GPU 挖礦設備以及先進技術。",
    "利潤穩定",
    "我們提供穩定的固定收入，每天自動存入您的帳戶。",
    "快速定期付款",
    "所有提款請求將在五分鐘內由系統自動處理。",
    "100% 資金安全",
    "大多數資金都安全地儲存在離線冷錢包中。 ",
    "專家團隊",
    "我們的平台為所有人提供雲端挖礦投資支持，即使您是初學者，也可以快速上手並從中受益。",
    "環保採礦",
    "我們的礦機和冷卻系統由最好的單晶太陽能板供電，因此既環保又利潤豐厚。",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "可用餘額",
    "提款方式",
    "數量",
    "支付密碼",
    "應收帳款",
    "提交",
    "TXID",
    "數量",
    "地位",
    "時間"
  ],
  "deposit": [
    "您已請求",
    "請付款",
    "付款成功",
    "付款成功後，保存截圖並根據提示上傳截圖。",
    "交易ID/哈希數",
    "請填寫交易ID/哈希號",
    "上傳傳輸截圖",
    "提交",
    "可用餘額",
    "存款方式",
    "數量",
    "限制",
    "應付",
    "提交",
    "TXID",
    "存款方式",
    "數量",
    "地位",
    "時間",
    "細節",
    "報酬",
    "獎勵後",
    "轉換率",
    "應付金額",
    "實際金額",
    "上傳傳輸截圖"
  ],
  "productDetail": [
    "合約詳情",
    "",
    "細節",
    "每個帳戶每天僅限購買一次。",
    "每個帳戶僅限購買 1 次。",
    "本合約可以無限制地同時多次購買。",
    "算力合約",
    "1. 概述",
    "KSD Miner雲端運算合約為全球用戶提供最簡單、最高效的挖礦解決方案，讓使用者無需維護和操作自己的挖礦設備，即可享受高效能挖礦。\n",
    "2. 購買須知",
    "購買合約自動失效，雲端算力合約在付款確認後立即生效。\n",
    "3. 結算說明\n",
    "收益來自於數位資產區塊鏈網路的即時運行，運行過程中會發生動態變化。\n",
    "4. 計算輸出\n",
    "挖礦收益計算請參考poolin礦池：https://www.poolin.com\n",
    "五、風險提示\n",
    "KSD礦機不對因不可控風險而造成的任何後果負責，包括但不限於自然災害，如洪水、火山爆發、地震、山體滑坡、火災、風暴、其他不可預見或高風險的天氣事件、政府行為或指令、市政供電事故，以及戰爭、罷工、暴動等社會行為或衝突。\n",
    "6、算力租賃合約\n",
    "根據英國相關法律法規，我們以平等、自願、公平、透明、互利、誠信的原則探討產品合作。\n",
    "7.溫馨提醒\n",
    "KSD礦機平台在此提醒您，請根據您的需求理性購買合約，以獲得良好的回報和利潤。\n",
    "本平台保留本合約條款的最終解釋權。\n",
    ""
  ],
  "blog": [
    "最近的部落格",
    "最近的部落格文章",
    "閱讀更多",
    "最新",
    "部落格文章",
    "關注並閱讀我們網站上的最新部落格文章",
    "查看所有博客"
  ],
  "welfare": [
    "貴賓獎勵"
  ],
  "tips": [
    "付款成功後，請將付款截圖儲存至手機，並在提交訂單前將截圖上傳至頁面。",
    "截圖必須包含交易哈希，否則系統無法辨識。",
    "註：最低儲值金額從​​100美元起，最高無限制。",
    "註：最低提款金額為 100 美元。",
    "新用戶預設支付密碼為：123456【登入後可在儀表板上修改】",
    "本合約不參與聯盟獎勵",
    "註：最低提現金額為100美元，根據國際反洗錢法：平台規定，儲值資金必須在簽約後購買才能提現，如未購買則無法提現，請遵守國際反洗錢法-反洗錢法，合法合理的購買投資。"
  ],
  "next": "下次付款",
  "placehoder": [
    "請輸入金額",
    "請輸入支付密碼",
    "登入密碼和付款密碼建議不同，請記住密碼。"
  ],
  "dep": [
    "小提醒：最低儲值金額為100美元起。"
  ],
  "payment": [
    "接受多種付款方式",
    "為了確保投資者的便利，{WT}提供了多種存入資金和接收付款的付款方式。"
  ],
  "cryptocurrency": [
    "什麼是加密貨幣",
    "什麼是Web3"
  ],
  "loginpage": [
    "你好，歡迎回來！",
    "建立您的帳戶",
    "我們提供以下付款方式。",
    "接受並繼續"
  ],
  "newhome": [
    "全球加密貨幣挖礦產業的創新領導者。",
    "KSD Miner 是全球首屈一指的雲端挖礦平台。憑藉著以獲利能力著稱的行業領先挖礦合約，我們簡化了傳統硬體挖礦的複雜性，為用戶提供了一條利潤豐厚的成功之路。我們的礦機庫已準備就緒。只需點擊幾下，即可輕鬆開始您的雲端挖礦被動收入之旅！",
    "關於KSD礦機",
    "",
    "選擇挖礦合約",
    "購買我們提供的多種雲端挖礦合約，一鍵開啟您的加密貨幣挖礦之旅，賺取穩定可靠的收入。",
    "我們的優勢",
    "我們為用戶提供最好的加密貨幣挖礦服務，系統每天自動支付並返還本金，您可以透過KSD Miner平台獲得豐厚的利潤。",
    "資金安全",
    "我們不透過API連結錢包，確保您的資金安全，為安全、高效的加密貨幣質押服務提供人性化的平台。",
    "獎金和獎勵",
    "只需註冊即可獲得 100 美元的歡迎獎金，並享受 3%-4.5% 的推薦獎勵！",
    "24/7 卓越服務",
    "3分鐘開始質押主節點和全節點！",
    "專家團隊",
    "KSD Miner的團隊由業界資深人士、金融機構、網路巨頭和區塊鏈獨角獸專家組成，致力於推動創新並確保最高的安全標準。",
    "透明的報告",
    "存取有關您的質押活動的詳細且透明的報告，幫助您隨時了解情況、追蹤進度並利用即時數據和見解做出更好的投資決策。",
    "可擴展的解決方案",
    "無論您是個人投資者還是管理大型投資組合，我們的綜合平台都能提供量身定制的可擴展解決方案，以有效滿足您的所有質押需求。",
    "作為附屬合作夥伴您將獲得什麼？",
    "加入我們的推薦計劃（合作夥伴計劃）並終身賺取高達3%-4.5%的佣金！<br><br>首先，註冊帳戶並取得您自己的推薦連結/URL。<br><br>接下來，透過社群媒體或您自己的網站分享您的推薦連結來邀請新用戶。<br><br>當新用戶使用您的推薦連結註冊時，您將根據其初始投資金額獲得 3% 的獎金。",
    "立即加入我們",
    "",
    "",
    "客戶安全是我們的首要任務。",
    "受保護的網站",
    "我們正在使用最有經驗、最專業、最值得信賴的 DDoS 防護和緩解提供者之一。",
    "作為附屬合作夥伴您將獲得什麼？",
    "加入我們的推薦計劃（合作夥伴計劃），終身賺取高達 4.5% 的佣金！ <br><br>首先，註冊帳戶並取得您自己的推薦連結/URL。 <br><br>接下來，透過社群媒體或您自己的網站分享您的推薦連結來邀請新用戶。",
    "立即加入",
    "值得信賴的雲端挖礦站點",
    "低門檻",
    "無需購買硬件，立即進入BTC挖礦。",
    "全球節點",
    "在歐洲、美洲等地部署挖礦節點。",
    "每日支出",
    "以 BTC、ETH、USDT、LTC 形式，每日賺取產出。",
    "24/7 支持",
    "反應時間低於 2 分鐘。",
    "使用者",
    "數量",
    "時間",
    "讓雲端挖礦變得更簡單，開啟財富之門。",
    "我們是一家專門從事雲端挖礦的公司，為加密貨幣ASIC和GPU礦機提供雲端挖礦服務，消除所有加密貨幣KSD Miner的複雜流程，<br>讓您有更多時間專注於增加收入和建立採礦投資組合，無需複雜的設置和重型設備投資。",
    "我們的平台精心研究並整理了最有信譽、最高效的雲端算力服務商名單，確保為各個級別的礦工提供無縫的體驗。",
    "每日收入可以提取，沒有上限。",
    "繼續",
    "用戶對我們的評價",
    "很多人信任我們，以下是其中一些的話。",
    "比爾·柯林頓",
    "辦公室職員",
    "KSD 礦工是一個絕佳的機會。\n",
    "阿米莉亞",
    "模型",
    "KSD Miner 是一個優秀的加密貨幣質押平台，可以賺取額外收入。",
    "喬納森史密斯",
    "商人",
    "我還沒有太多的經驗，但有進一步合作的前景和希望，因為KSD Miner平台是我信任的朋友向我推薦的。",
    "馬蒂亞斯·範·登·埃德",
    "你的例外",
    "我對 KSD Miner 的使用體驗非常滿意！",
    "卡邁勒先生",
    "Qui quis qui sed est",
    "KSD Miner 的體驗很棒，效果很好，簡單方便，沒有什麼不好的意外，一切都很順利，收入和利潤完全符合預期，我強烈推薦該應用程式和團隊！",
    "凱特琳",
    "例外情況",
    "KSD Miner是一家幫助您輕鬆賺錢的公司。",
    "保羅·布里尼亞德羅",
    "工程師",
    "我確實想知道這個網站是否可行，所以我註冊並嘗試了它，它確實有效。",
    "娜塔莎·德洛奇",
    "辦公室職員",
    "極好的！",
    "阿斯皮納斯·阿梅特",
    "模型",
    "我自 2021 年以來一直在使用 KSD Miner，服務超出了我的預期。",
    "克羅姆·斯邦德",
    "模型",
    "這是一個很棒的加密貨幣質押應用程式。",
    ""
  ],
  "account": [
    "您的帳戶",
    "會員等級",
    "邀請碼",
    "評論",
    "合約詳情"
  ],
  "settle": [
    "解決利益",
    "每 24 小時一次",
    "每日收入",
    "固定收益",
    "看詳情",
    "立即購買",
    "查看",
    "輸入購買資金",
    "數量",
    "支付密碼",
    "支付"
  ],
  "latest": [
    "最新成交",
    "最新儲值",
    "最新提款",
    "使用者",
    "數量",
    "時間"
  ],
  "teach": [
    "使用者指南"
  ],
  "sold": [
    "{P}% 已售計劃"
  ],
  "say": [
    "KSD 礦工是一個絕佳的機會。",
    "KSD Miner 是一個優秀的雲端挖礦平台，用於挖掘加密貨幣以獲得額外收入。",
    "我對此還沒有太多經驗，但有進一步合作的前景和希望，因為KSD Miner平台是我信任的一位好朋友向我推薦的。",
    "我對 KSD Miner 的體驗非常滿意！",
    "KSD Miner的使用體驗非常好，效果很好，使用起來簡單方便，沒有什麼意外，一切都很順利，收入利潤完全符合預期，我強烈推薦這個應用程式和這個團隊！",
    "KSD Miner是一家可以幫助您輕鬆賺錢的公司。",
    "我確實想知道這個網站是否可行，所以我註冊並嘗試了一下，效果非常好。",
    "難以置信！",
    "我從2020年就開始使用它，KSD Miner的雲端挖礦服務超出了我的預期。",
    "這是一款很棒的雲端挖礦應用程序，只需註冊即可輕鬆選擇雲端挖礦服務，他們會處理一切，您只需在家等待收益即可將錢提取到您的錢包地址100美元起，安全、方便、穩定，適合所有人，我願意推薦給我的親人和朋友！",
    "我相信我有足夠的話說，我已經使用KSD Miner的服務三年了，簡單易用，安全可靠，我通過他們的合約賺取了可觀的收入，實現了財務自由，並且您不必擔心設備的操作和維護。 ",
    "我在Google 頁面上找到了KSD Miner 平台，它看起來既合法又安全，到目前為止，該網站給了我非常好的體驗，並且客戶服務非常出色地回答了我的問題，幫助和支持了我，我的第一筆存款已經撤回，非常感謝！",
    "當我了解到KSD Miner 作為一個平台時，我對此表示懷疑，透過與他們的客戶服務人員交談，我的心情得到了緩解，他們非常平易近人，回答了我提出的問題，我已經嘗試過使用它，他們的專業精神讓我更了解舒適。",
    "KSD Miner 讓比特幣挖礦變得比以往更容易。",
    "我是加密貨幣新手，這個平台讓我對加密貨幣挖礦有了全面的了解，我可以輕鬆地使用它來挖礦，我對這個平台印象非常深刻和滿意。",
    "KSD Miner 為想要輕鬆高效地挖掘加密貨幣的用戶提供了一個絕佳的機會，該網站具有簡單友好的用戶界面，用戶可以輕鬆訪問開始挖掘所需的工具和資源而無需擔心，我會給KSD Miner 5星星！",
    "我已經使用KSD Miner平台很久了，公司離我住的地方很近，我也去過公司實地考察過，他們友好的態度和專業的雲挖礦讓我更加信任這家公司，我會的以後繼續使用，投入更多的錢購買合約，獲得更多的收益，我會分享給更多的人使用。",
    "我認識多年的好朋友向我推薦了KSD Miner，我透過他的推薦計劃完成了註冊，網站有詳細的介紹和易於理解的頁面，我很容易就可以繼續並獲得我的第一筆收入，我的提款請求處理得很快，不到10分鐘我就收到了錢，謝謝我的好朋友讓我知道KSD Miner，我會分享的，我會分享給其他人的。",
    "這是一個獨特的網站，簡單易懂且易於使用，我瀏覽過該網站並且它很容易使用，我目前正在體驗他們的新手免費試用合同，我將嘗試充值併購買更多合同未來。",
    "他們網站的介紹讓我很快了解瞭如何注資和提款，我已經在幾分鐘內透過以太幣存款向我的KSD Miner 帳戶存入了數萬美元，到目前為止，我的提款已在幾分鐘內處理完畢並很快存入我的交易所，這是一個非常安全可靠的網站，我將繼續支援。",
    "KSD Miner 是懶人賺取收入的絕佳平台，我注意到其他人對這個網站非常滿意，而且它很容易使用，所以我選擇嘗試一下，到目前為止一切都很好！",
    "這個網站真的很棒，非常誠實且易於使用，我已經使用這個網站超過 3 年了，我的個人資訊、帳戶和資金都得到了充分的保護，這是一個非常安全和非凡的網站。",
    "我的妻子與我分享了KSD Miner，我註冊後立即獲得了現金獎勵，在嘗試了體驗合約並提取了100 美元後，我投入了更多的錢並提取了更多的金額，幾分鐘後就收到了錢，我能夠投入額外的錢並獲得更多的收入，這是一個真正的賺錢網站，一定要嘗試一次。",
    "這是我訪問過的最好的雲端挖礦平台，我經歷過 10 美元、100 美元、500 美元的合約，現在我正在增加資金以獲得更高的合約。",
    "這是一家安全穩定的加密貨幣挖礦技術服務公司，幫助像我這樣的新手接觸到這個非常好的賺錢機會，而且我看到了公司的誠意和專業，是一家值得信賴的公司。",
    "我已經使用這個平台超過5年了，它易於使用，簡單易懂，並且讓我獲得了額外的收入，我會推薦給大家。",
    "我的好朋友瑪麗亞向我推薦了該網站的鏈接，到目前為止我購買的合約正在產生穩定的收入，我期待該平台提供更好的合約。",
    "感謝上帝，我遇到了這家公司，我嘗試存入一部分資金，不到 5 分鐘就收到了提款請求，安全有效，這是一個很好的開始，現在我會推薦給其他人。",
    "太棒了，這是一家很棒的公司，我已經使用它很長時間了，現在每天都有收穫，請繼續保持。",
    "KSD Miner是我用過的最好的雲端挖礦公司，我在這裡賺了錢，它給了我和我的家人更好的生活，謝謝。",
    "我在谷歌上偶然發現了這家公司，嘗試了幾筆，系統很快就完成了我的提款請求，我現在已經使用它快一年了，我會繼續使用它，並在Facebook上與朋友分享。",
    "我看到他們在新聞中分享的文章，我認為這是一個很好的機會，幾個月過去了，我確實賺了一些比特幣，這是一家值得信賴的公司，我會繼續支持並推薦給其他人。",
    "我很欣賞平台的可靠性和及時的客戶支持，而且日常開支穩定，這有助於獲得穩定的收入。",
    "透過KSD Miner，我找到了一種簡單有效的方式來賺取被動收入，該網站易於使用，我獲得了很好的經驗，我將與我所愛的人分享。",
    "我很高興再次分享我對 KSD Miner 的回饋。",
    "了解…很棒的網站\n",
    "這是最好的平台\n",
    "我會向所有加密貨幣愛好者推薦這個平台。",
    "提款沒有隱藏費用。",
    "最安全的平台。\n",
    ""
  ],
  "coupon": [
    "優惠券",
    "沒有可用優惠券",
    "請選擇優惠券",
    "折扣",
    "全部",
    "可用優惠券",
    "未使用",
    "用過的",
    "已到期",
    "優惠券名稱",
    "描述",
    "折扣",
    "到期日",
    "狀態"
  ],
  "calculator": [
    "利潤計算器",
    "計算您的挖礦收入",
    "合約",
    "購買資金",
    "淨利潤總額",
    "每日利潤率"
  ],
  "dpwd": [
    "*預設支付密碼：123456",
    "股份："
  ],
  "two": [
    "雙重安全",
    "安全",
    "雙重身份驗證",
    "設定雙重認證",
    "雙重身份驗證",
    "設定雙重認證",
    "為了能夠授權交易，您需要使用 Google 驗證應用程式掃描此二維碼並輸入下面的驗證碼。",
    "驗證碼：",
    "您需要協助嗎？",
    "下一個",
    "非強制，使用者可以自由選擇是否綁定"
  ],
  "bonus": [
    "{L}級推薦{B}%獎勵"
  ],
  "newP": [
    "合約期限",
    "資本回饋",
    "是的",
    "每日獎勵",
    "總獎勵",
    "合約價",
    "立即購買",
    "熱門合約",
    "KSD Miner為全球客戶提供簡單、安全、快速的加密貨幣雲端挖礦服務。"
  ],
  "ttt": [
    "【僅供試用體驗】"
  ],
  "delete": [
    "刪除帳戶",
    "您想刪除該帳號嗎？"
  ],
  "free": [
    "註冊獎金"
  ],
  "appDown1": [
    "開始採礦之旅",
    "使用我們的行動應用程式隨時隨地管理您的 {WT} 活動。",
    "隨時隨地管理您的收入",
    "輕鬆開始挖礦",
    "我們簡化了您在應用程式上開始雲端挖掘所需的所有步驟。",
    "一鍵挖礦",
    "輕鬆訂購低門檻、低費用的長期和短期採礦計劃。",
    "即時管理",
    "無論是在現場還是在外，都可以輕鬆監控和管理您的採礦計畫資產。",
    "24/7 聊天支持",
    "如果您有任何疑問，請隨時聯絡我們的客戶支援。"
  ],
  "noreward": [
    "本合約不參與獎勵"
  ],
  "product1":[
    "單筆投資金額"
  ],
  "credit":[
    "信用評分"
  ],
  "online": "線上用戶",
  "more": "點擊顯示更多",
  "bounty": "百萬獎勵",
  "complete": "完全的",
  "close": "關閉",
  "cancel": "取消",
  "confirm": "確認"
}
