export default {
  "line": "ライン",
  "language": "言語",
  "common": [
    "サービス",
    "一時停止のキャンセル",
    "ラッキードロー"
  ],
  "vanPull": [
    "もうデータはありません",
    "データなし"
  ],
  "upload": [
    "アップロード中"
  ],
  "login": {
    "text": [
      "ユーザー名/パスワードを記憶する",
      "ロギング中...",
      "ここでログイン"
    ],
    "placeholder": [
      "ユーザー名を入力してください",
      "ログインパスワードを入力してください"
    ],
    "i18n": [
      "{title} アカウントがありませんか? ",
      "登録する"
    ]
  },
  "register": {
    "text": [
      "登録する",
      "SMS コードを送信中...",
      "SMS コードを取得する",
      "登録中...",
      "今すぐ登録",
      "アカウントをお持ちで、アプリをダウンロードしてください",
      "免責条項に同意する"
    ],
    "placeholder": [
      "ユーザー名を入力してください",
      "SMS認証コードを入力してください",
      "ログインパスワードを入力してください",
      "パスワードを確認してください",
      "招待コードを入力してください",
      "2 つのパスワードが異なります",
      "確認コードを入力してください",
      "免責条項に同意するためにチェックを入れてください",
      "メールアドレスを入力してください"
    ],
    "i18n": [
      "アカウントを持っています？ ",
      "ログイン"
    ]
  },
  "user": {
    "default": [
      "私の上司",
      "アカウント",
      "招待コード",
      "ログインを終了する",
      "バランス",
      "金",
      "私の財布"
    ]
  },
  "userInfo": {
    "default": [
      "個人情報",
      "頭の肖像画",
      "携帯電話番号",
      "バンクカード",
      "アリペイ",
      "詳細な情報",
      "ログインパスワード",
      "基金のパスワード",
      "「設定」をクリックします",
      "頭のポートレートを変更する",
      "ログインパスワードを変更する",
      "ファンドのパスワードを変更する",
      "提出する",
      "キャッシュを空にしてください"
    ],
    "label": [
      "元のログインパスワード",
      "新しいログインパスワード",
      "パスワードの確認",
      "元のファンドのパスワード",
      "新しいファンドのパスワード",
      "パスワードを認証する"
    ],
    "placeholder": [
      "元のログインパスワードを入力してください",
      "新しいログインパスワードを入力してください",
      "ログインパスワードをご確認ください",
      "元のファンドのパスワードを入力してください",
      "新しいファンドのパスワードを入力してください",
      "ファンドのパスワードを確認してください"
    ]
  },
  "userSet": {
    "default": [
      "実名認証",
      "詳細な情報",
      "Alipayをバインドする",
      "提出する"
    ],
    "label": [
      "本名"
    ],
    "placeholder": [
      "本名を入力してください"
    ]
  },
  "bankCard": {
    "default": [
      "銀行カードをバインドする",
      "今すぐ認証してください",
      "提出中...",
      "今すぐ追加してください",
      "銀行カードを追加する"
    ],
    "tips": [
      "実名認証後にキャッシュカードを追加してください",
      "バインドされた銀行カードの口座開設名は、確認済みの本名と同じでなければなりません。そうしないと、正常に引き出すことができません。"
    ],
    "label": [
      "名前",
      "銀行名",
      "銀行口座",
      "IFSCコード"
    ],
    "placeholder": [
      "銀行名を入力してください",
      "銀行口座を入力してください",
      "IFSCコードを入力してください",
      "名前を入力してください"
    ]
  },
  "wallet": {
    "default": [
      "私の財布",
      "リチャージ",
      "出金",
      "リチャージ記録",
      "出金記録"
    ],
    "label": [
      "出金方法",
      "出金額",
      "基金のパスワード",
      "提出する",
      "電話番号",
      "Eメール",
      "IFSC",
      "引き出し銀行",
      "手数料"
    ],
    "pix_type": [
      "PIX キーの種類",
      "ピクス",
      "CPF",
      "口座の種類",
      "支店銀行",
      "金融機関コード",
      "支店番号",
      "銀行口座"
    ],
    "pix_type_placeholder": [
      "PIXタイプを選択してください",
      "正しい PIX を入力してください",
      "CPFを入力してください",
      "アカウントの種類を選択してください",
      "支店銀行を入力してください",
      "を入力してください "
    ],
    "placeholder": [
      "出金方法を選択",
      "出金額を入力してください",
      "ファンドのパスワードを入力してください",
      "出金方法を選択してください",
      "受取人の携帯電話番号を入力してください",
      "受取人のメールアドレスを入力してください",
      "受取人IFSCを入力してください",
      "出金銀行を選択してください"
    ],
    "msg": [
      "ファンドのパスワードを設定していません。最初に設定してください",
      "出金アドレスをバインドしていません。最初にバインドしてください"
    ]
  },
  "recharge": {
    "default": [
      "リチャージ",
      "リチャージの詳細",
      "リチャージ記録",
      "利用可能な残高 {money}、リチャージ方法を選択してください",
      "単一の最小額は {currency} {min}、最大額は {currency} {max} です",
      "送信中...",
      "今すぐ充電してください",
      "戻る",
      "読み込み中..."
    ],
    "label": [
      "チャージ金額",
      "リチャージチャンネル",
      "振込名",
      "支払者の名前",
      "支払者の携帯電話",
      "支払者の UPI アカウント",
      "支払者のメールアドレス"
    ],
    "placeholder": [
      "チャージ金額を入力してください",
      "リチャージチャンネルを選択してください",
      "転送名を入力してください",
      "単一の最小金額は {currency} {min} です",
      "単一の最大金額は {currency} {max} です",
      "支払者の名前を入力してください",
      "支払者の携帯電話番号を入力し、番号の前に国際市外局番 (+86 など) を付けてください。",
      "支払者の UPI アカウントを入力してください",
      "支払者のメールアドレスを入力してください"
    ],
    "info": [
      "チャージ金額",
      "注文番号",
      "銀行",
      "アカウントなし",
      "名前",
      "コピー",
      "{type} 転送",
      "スクリーンショットを転送",
      "提出する",
      "IFSCコード",
      "口座の種類",
      "処理命令"
    ],
    "tips": [
      "財務チェックの遅延を避けるため、照合金額を送金するには次の方法を選択してください。<br>転送後、転送のスクリーンショットを検証証明書としてアップロードしてください",
      "友達を追加する必要はありません。QR コードをスキャンして送金してください。",
      "以下の情報に従って転送を完了してください",
      "ヒント: 支払いが完了したら、オンライン サービスに連絡して、会員口座番号、リチャージ金額、注文番号、預金口座番号、リチャージ時間を提供してください。財務部門が時間内に資金を追加できるよう便利です。",
      "注: 送金ごとに 1 回の支払いを行ってください。",
      "転送後、転送のスクリーンショットを検証証明書としてアップロードしてください",
      "一致する金額を送金するには次の方法を選択してください",
      "転送のスクリーンショットをアップロードしてください"
    ]
  },
  "fundRecord": {
    "default": [
      "支出記録",
      "リチャージ記録",
      "収益記録"
    ],
    "tabs": [
      "収益",
      "支出",
      "リチャージ"
    ]
  },
  "help": [
    "ヘルプブック",
    "利用不可"
  ],
  "dialog": [
    "親切なヒント",
    "確認する",
    "送信中...",
    "コピーに成功しました",
    "iOS システムのバージョンが低いためサポートされていません",
    "登録中...",
    "データ読み込み中..."
  ],
  "messageInfo": [
    "新しいニュースがあります。ここをクリックしてご覧ください",
    "メッセージを見る",
    "知らせ",
    "日付",
    "タイトル",
    "詳細"
  ],
  "lucky": [
    "残りのドロー数:",
    "残念ながら、賞品を獲得することはできませんでした。",
    "優勝ユーザー記録",
    "抽選記録",
    "賞品を獲得する",
    "宝くじのルール",
    "スターレベル1を招待すると、部下が初めてスターレベルを発動し、会社員となり、抽選に1回参加できる",
    "受賞おめでとうございます！ ",
    "申し訳ありませんが、あなたは抽選の対象外です。",
    "幸運のターンテーブル"
  ],
  "usdt": [
    "通貨",
    "鎖",
    "ウォレットアドレス",
    "ウォレットアドレスを追加",
    "転送先アドレス",
    "トランザクション番号(TxID)",
    "ウォレットアドレス"
  ],
  "usdtp": [
    "ウォレットアドレスを入力してください",
    "通貨の種類を選択してください",
    "トランザクションID(TxID)を入力してください"
  ],
  "foot": [
    "2016 年以来、{WT} は世界的に有名な暗号通貨クラウド マイニング センターとなり、デジタル資産分野で成功するために必要なツールとサービスを提供するという非常にシンプルな目標を掲げる多角的な企業です。",
    "サイトリンク",
    "契約",
    "について",
    "よくある質問",
    "アフィリエイト",
    "ブログ",
    "接触",
    "クイックリンク",
    "プライバシーとポリシー",
    "利用規約",
    "著作権 © 2016-2024 {WT}。 <a href=\"{WS}\" class=\"text--base\">{WT}</a>"
  ],
  "head": [
    "家",
    "アプリ",
    "サインアップ",
    "サインイン",
    "ダッシュボード",
    "ログアウト",
    "メニュー",
    "デポジット",
    "撤回する",
    "契約",
    "すべての契約",
    "私の契約",
    "請求書",
    "メッセージ",
    "設定",
    "ウォレットアドレス",
    "ログインパスワード",
    "支払いパスワード",
    "供託金",
    "私の預金",
    "お金を引き出す",
    "私の引き出し",
    "請求書",
    "手数料",
    "紹介"
  ],
  "say": [
    "アメリア",
    "看護師",
    "素晴らしい会社です。",
    "ビル・クリントン",
    "服飾デザイナー",
    "これは私が訪れた中で最高のクラウド マイニング投資プラットフォームです。私は 100 ドルのプランから始めて、今ではより高いプランを購入するために資金を増やしています。",
    "カトリン",
    "医者",
    "{WT} は、仮想通貨のマイニングを支援し、ICO プロジェクトの開発に取り組んでいる本格的なテクノロジー企業です。私は会社全体を信頼しており、彼らの大きな成長と成功を祈っています。",
    ""
  ],
  "about": [
    "私たちについて",
    "{WT} は、2016 年に英国で仮想通貨マイニング分野の企業になりました。",
    "ビジョンとミッション",
    "{WT} は、優れたコンピューティング能力プロバイダーとして、初心者、興味のあるホームマイナー、大規模投資家向けにさまざまな範囲の暗号通貨マイニング機能を提供しています。",
    "私たちと一緒に",
    "私たちのコミュニティの一員になりませんか?",
    "定款の証明書",
    "会社番号",
    "会社の種類",
    "設立日",
    "オンラインで確認する",
    "PDFをダウンロード"
  ],
  "walletAddress": [
    "ウォレットアドレス",
    "ログインパスワード",
    "支払いパスワード",
    "通貨",
    "ウォレットアドレスを入力してください",
    "提出する"
  ],
  "transaction": [
    "TXID",
    "取引済み",
    "額",
    "残高後",
    "財布の種類"
  ],
  "regLogin": [
    "すでにアカウントをお持ちですか？",
    "ユーザー名",
    "ユーザー名を入力してください",
    "Eメール",
    "メールアドレスを入力してください",
    "パスワード",
    "パスワードは6文字以上",
    "パスワードを認証する",
    "推奨コード",
    "キャプチャを入力してください",
    "承諾します",
    "今すぐサインアップ",
    "アカウントをお持ちでない場合は、",
    "今すぐサインアップ",
    "こんにちは！",
    "開始するには、詳細を入力してください。"
  ],
  "product": [
    "一回の投資額",
    "投資額",
    "投資期間",
    "日次利益率",
    "毎日の純利益",
    "純利益合計",
    "利害関係の解決",
    "24時間ごと",
    "ハッシュパワー",
    "鉱夫",
    "アフィリエイトボーナス",
    "ハッシュリース契約",
    "今すぐ始めましょう",
    "完売",
    "パッケージの詳細",
    "日々",
    "ハッシュパワーマーケットプレイス",
    "期限切れ後の返品",
    "購入プラン",
    "契約内容",
    "計算契約書とアフターサービスの説明書。<br><br>クラウド コンピューティング契約は、機関顧客に最もシンプルで効率的なマイニング ソリューションを提供します。<br><br>注意: (ハッシュ パワー コントラクト 10 USD パッケージ) は 1 日あたり 1 回の購入に制限されており、(ハッシュ パワー コントラクト 100 USD パッケージ) はアカウントごとに 1 回の購入に制限されています。<br><br>製品説明<br><br>1. 契約購入の注意事項<br>商品をよくご理解いただいた上で投資をお願いいたします。<br><br>2. 製品の説明<br>契約: コンピューティング能力<br>マイナー: BTC の計算能力<br>投資通貨：米ドル<br>支払いアドレス: サードパーティ (USDT BTC ETH LTC USDC BCH)<br>投資時間：契約時間に応じた開始から終了まで<br>時間厳守: 100%<br><br>3. 決済手順<br>収益はデジタル資産ネットワークのリアルタイム運用から得られると予想されており、動的に変化します。<br><br><br>4. 契約の終了<br>契約は期限が切れると自動的に終了します。<br><br>5. リスクリマインダー<br>デジタル資産の価格は大きく変動し、各通貨のマイニング難易度も定期的に調整されます。<br><br>{DT}<br>免責事項とサポート<br><br>1. {WT} の利用規約によれば、注文の支払い後は変更および返金はできません。<br><br>2. {WT} は、洪水、火山噴火、地震、地滑り、火災、嵐、その他の予期せぬまたは高リスクの気象現象、政府法などの自然災害を含むがこれらに限定されない、制御不能なリスクから生じるいかなる結果についても責任を負いません。 <br><br>3. クラウド コンピューティングのコンピューティング能力の変動は避けられません。 <br><br>4. 静的出力は現在の難易度に基づいて静的に計算され、市場によって変動します。"
  ],
  "password": [
    "現在のパスワード",
    "新しいパスワード",
    "パスワードを認証する",
    "変更を確認する"
  ],
  "package": [
    "TXID |",
    "パッケージ",
    "戻る",
    "額",
    "マイニング収益",
    "日付",
    "投資から",
    "マイニング収益"
  ],
  "affliliate": [
    "アフィリエイト プログラム",
    "今すぐサインアップ",
    "コミュニティに参加し、アカウントにサインアップして、紹介リンクを取得してください。",
    "新しいユーザーを招待する",
    "ソーシャル メディア経由でリンクを共有して、新しいユーザーを招待します。",
    "コミッションを獲得する",
    "初期投資額に基づいて 3% のボーナスを獲得します。",
    "Join our referral program (Partner Program) and receive a 3% bonus based on your initial investment! You can run it like a boss and start making money without investing a penny. 3% for first-level agents and 1.5% for second-level agents. For example, if someone invests $5,000 in the program using your referral code, you’ll get $150 for free. With unlimited referrals, your earning potential is unlimited! So why wait? Sign up now and start making money by sharing your referral link with friends and family.",
    "参加しませんか"
  ],
  "affiliates": [
    "アフィリエイト",
    "紹介プログラム",
    "あなたのメールアドレス",
    "あなたのユーザーネーム",
    "紹介コード",
    "紹介リンク",
    "ボーナスシェアを獲得",
    "ウェブサイトを他の人に共有すると、初期投資額に基づいて 3% のボーナスが得られます。",
    "もっと詳しく知る",
    "紹介リスト",
    "パートナー",
    "日付",
    "から",
    "レベル",
    "額",
    "タイプ",
    "リンクをコピーする",
    "照会"
  ],
  "appDown": [
    "マイニングの旅を始めましょう",
    "モバイル アプリを使用して、外出先でも {WT} アクティビティを管理します。",
    "いつでもどこでも収益を管理",
    "マイニングを簡単に始める",
    "アプリでクラウド マイニングを開始するために必要なすべての手順を簡素化しました。",
    "ワンクリックマイニング",
    "低閾値と低料金で長期および短期のマイニング プランを簡単に注文できます。",
    "リアルタイム管理",
    "オンサイトでも外出先でも、マイニング プランの資産を簡単に監視および管理できます。",
    "24時間年中無休のチャットサポート",
    "ご質問がございましたら、いつでもカスタマーサポートまでお問い合わせください。"
  ],
  "contact": [
    "お問い合わせください",
    "名前",
    "Eメール",
    "主題",
    "メッセージ",
    "キャプチャを入力してください",
    "今提出",
    "チャットでサポート",
    "フレンドリーなチームにご相談ください",
    "オンラインでチャットする",
    "24時間365日のライブサポート",
    "ご質問がございましたら、いつでもカスタマーサポートまでお問い合わせください。",
    "ご来店ください",
    "当社の本社を訪問してください"
  ],
  "dashboard": [
    "すべて見る",
    "利用可能残高",
    "合計手数料",
    "アクティブな注文",
    "期限切れの注文",
    "総注文数",
    "総入金額",
    "総引き出し数",
    "あなたのユーザーネーム",
    "あなたの紹介コード",
    "あなたのアフィリエイトリンク",
    "いらっしゃいませ",
    "総合収支",
    "興味のあること",
    "手数料",
    "最近の活動",
    "レジスターボーナスを受け取りました。",
    "利益総額",
    "私の注文"
  ],
  "faq": [
    "よくある問題"
  ],
  "home": [
    "650 万人の顧客から信頼されている世界有数の暗号通貨クラウド マイニング プラットフォームは、あらゆる種類のクラウド マイニング契約を提供しています。",
    "● 今すぐサインアップして 10 ドルのボーナスを獲得しましょう<br>● 毎日のチェックインで 0.5 ドルを獲得<br>● 友達を招待して永続的な 3% 特典を獲得しましょう",
    "今すぐサインアップ",
    "我々のコミットメント",
    "私たちは、非常に安全な方法でお客様の投資収益を着実に成長させます。",
    "簡単に作られています",
    "便利なツールキットと簡単な出金 — ダッシュボードは初心者にも専門家にも同様に直感的に理解できます",
    "安全かつプライベート",
    "当社はプライバシーを促進する暗号通貨をサポートしているため、収集されるユーザーデータを最小限に抑え、規制の観点から必須の情報のみを求めるよう努めています。",
    "アライアンス紹介プログラム",
    "ユーザーが紹介リンクを通じてサインアップして購入すると、そのユーザーが行ったすべての購入に対して 4.5% の手数料を受け取ります。",
    "高い利益率",
    "専門的な技術と人材がご本人の安全を確保し、高い利益を生み出します",
    "強力な保護",
    "お客様のセキュリティは当社にとって最優先事項です。",
    "保護されたウェブサイト",
    "当社は、最も経験豊富で専門的で信頼できる DDoS 保護および緩和プロバイダーの 1 つを使用しています。",
    "クラウドマイニングで不労所得が得られる",
    "クラウド マイニングを使用すると、専用のデータ センターでホストされているマイニング機器のコンピューティング能力を、機器を所有したり保守したりすることなく使用できます。",
    "サインアップ",
    "フォームに記入して自分のアカウントを作成してください",
    "契約を選択",
    "1 つ以上のクラウド マイニング契約を選択します",
    "利益を得る",
    "選択した契約では、毎日の利益がすぐにアカウントに入金されます",
    "利益を得る",
    "選択した契約では、毎日の利益がすぐにアカウントに入金されます",
    "日次利益率",
    "24 時間ごとに利息を決済",
    "満期時に元本が返還される",
    "年中無休のサポート",
    "一回の投資額",
    "投資期間",
    "日々",
    "純利益合計",
    "今すぐ投資する",
    "利益計算機",
    "マイニング収入を計算する",
    "プラン",
    "額",
    "純利益合計",
    "日次利益率",
    "私たちを選ぶ理由",
    "私たちの目標は、投資家の資金を活用し、リスクの可能性を最小限に抑えながら高収入源を提供することです。",
    "グローバル",
    "当社は、世界中のさまざまな国に顧客を抱える国際企業です。",
    "ユーザーファースト",
    "私たちの仕事はすべてユーザー中心であり、24時間365日カスタマーサービスを提供します",
    "資金の安全性",
    "規制当局の監督の下、遵守し完全な透明性を達成するために厳格な措置が講じられています。",
    "認証済み",
    "弊社は法律分野における法律業務を行う認定企業です。",
    "安全な",
    "私たちは、潜在的なリスクを最小限に抑えるために、システムとセキュリティのレベルの向上に常に取り組んでいます。",
    "持続可能性",
    "すべての鉱山ではクリーン エネルギーの電気が使用されており、クラウド マイニングもカーボン ニュートラルの仲間入りを果たしています。",
    "私たちと一緒に",
    "私たちのコミュニティの一員になりませんか?",
    "今すぐ参加",
    "よくある問題",
    "当社のプラットフォームに関するよくある質問の一部にお答えします。",
    "クラウドマイニングとは何ですか?",
    "暗号通貨で稼ぎたい場合は、クラウド マイニングが最適です。クラウド マイニングは、共有処理能力を持つリモート データセンターを利用した暗号通貨マイニングのプロセスです。このタイプのクラウド マイニングにより、ユーザーはハードウェアを管理することなくビットコインや代替暗号通貨をマイニングできます。 ",
    "{WT} でマイニングを開始するにはどうすればよいですか?",
    "{WT} で暗号通貨マイニングを開始するために必要なのは、登録して契約を購入するだけで、毎日簡単に受動的収入を得ることができます。",
    "サービス料金はいくらですか?",
    "追加料金はなく、サービス料金はすでに契約に含まれています。",
    "入金するにはどうすればよいですか?",
    "「入金」タブを選択し、ページの指示に従います。 ",
    "マイニング収入を引き出すにはどうすればよいですか?",
    "出金をリクエストするには、「出金」タブを選択します。",
    "マイニング利益を再投資するのはなぜ理にかなっているのですか?",
    "{WT} は世界中で鉱山を運営しており、比較的安価な電力料金を利用できます。",
    "パスワードを忘れてしまいました。どうすればよいですか?",
    "ログインページの「パスワードを忘れた場合」をクリックします。<br>次の画面でご登録のメールアドレスを入力し、送信をクリックしてください。 <br>パスワード リセットのメールは 5 分以内に届きますが、タイムリーに届かない場合は、忘れずにスパム フォルダーを確認してください。<br>パスワードは MD5 で暗号化され、データベースに保存されます。",
    "アフィリエイト紹介プログラムとは何ですか?",
    "アカウント内で紹介者を見つけ、紹介リンクをコピーしてこのリンクを共有すると、ボーナスを獲得できます。",
    "2 要素認証コード (2FA) を紛失してしまいました。どうすればよいですか?",
    "何らかの理由で 2 要素認証に合格できない場合は、アカウントの所有権を確認した後、2 要素認証を削除できます。<br>2FA を削除するには次の情報を入力する必要があります。<br>1. 登録メールアドレス：<br>2. アカウントに登録されている BTC ウォレット アドレス:<br>警告！ ",
    "Google 認証システムをバックアップするにはどうすればよいですか?",
    "Google の 2FA 認定を取り消したいというリクエストが多数寄せられています。",
    "{WT} を信頼できますか?",
    "{WT} は 2016 年に設立され、英国に本社を置いています。",
    "お客様の声",
    "お客様が利益を確実に得るために熱心に取り組んでいる当社の専門家チームをご覧ください。",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "利用可能残高",
    "出金方法",
    "額",
    "支払いパスワード",
    "受取可能額",
    "提出する",
    "TXID",
    "額",
    "状態",
    "時間"
  ],
  "deposit": [
    "あなたがリクエストしました",
    "支払ってください",
    "支払いが成功するために",
    "支払いが成功したら、スクリーンショットを保存し、画面の指示に従ってアップロードします。",
    "トランザクションID/ハッシュ番号",
    "トランザクションID/ハッシュ番号を入力してください",
    "転送スクリーンショットをアップロードする",
    "私は（お金を）払いました",
    "利用可能残高",
    "ゲートウェイ",
    "額",
    "限界",
    "支払い可能",
    "提出する",
    "TXID",
    "入金方法",
    "額",
    "状態",
    "時間",
    "詳細",
    "褒美",
    "報酬後",
    "変換速度",
    "支払額",
    "実際の量",
    "転送スクリーンショットをアップロードする",
    "入金の確認",
    "支払情報",
    "近い"
  ],
  "productDetail": [
    "詳細",
    "各アカウントは 1 日あたり 1 回の購入に制限されています",
    "各アカウントで購入できるのは 1 部のみです",
    "購入手順",
    "コンピューティング能力とアフターサービスは {WT} によって提供されます。 <br>クラウド コンピューティングの電源プランは、機関顧客にシンプルで効率的なマイニング ソリューションを提供します。",
    "製品説明",
    "1. 購入手順",
    "商品についてよくご理解の上ご注文下さい。",
    "2.出力決済",
    "収益はデジタル資産ネットワークのリアルタイム運用から得られると予想されており、動的に変化します。",
    "3. 契約の終了",
    "契約は満了により自動的に終了します。",
    "4. 危険警告",
    "デジタル資産の価格は大きく変動することが多く、各通貨のマイニング難易度も定期的に調整されます。",
    "5. {WT} は、洪水、火山噴火、地震、地滑り、火災、嵐、その他の予期せぬまたは高リスクの気象現象、政府などの自然災害を含むがこれらに限定されない、制御不能なリスクから生じるいかなる結果についても責任を負いません。",
    "6. 計算能力の変動は避けられません。 ",
    "7. 静的出力は現在の難易度に基づいて静的に計算され、市場によって変動します。",
    "プラットフォームは、本契約の条件を最終的に解釈する権利を留保します。"
  ],
  "blog": [
    "最近のブログ",
    "最近のブログ投稿",
    "続きを読む"
  ],
  "welfare": [
    "VIPクラブ"
  ],
  "tips": [
    "支払いが完了したら、注文を送信する前に、支払いのスクリーンショットを携帯電話に保存し、ページにアップロードしてください。"
  ],
  "next": "次の支払い",
  "placehoder": [
    "金額を入力してください",
    "支払いパスワードを入力してください",
    "ログインパスワードと支払いパスワードは異なるものをお勧めします。パスワードを覚えておいてください。"
  ],
  "dep": [
    "注意: 最低リチャージ金額は 100 米ドルからです。"
  ],
  "payment": [
    "さまざまな支払い方法を受け入れる",
    "投資家の利便性を確保するために、{WT} は資金の入金と支払いの受け取りの両方に多様な支払い方法を提供しています。"
  ],
  "latest": [
    "最新の取引",
    "最後の入金",
    "最終出金"
  ],
  "loginpage": [
    "こんにちは、おかえりなさい！",
    "アカウントを作成する",
    "以下のお支払い方法をご用意しております。",
    "同意して続行",
    "詳細を入力してサインインします。"
  ],
  "vipfoot": [
    "詳細については、年中無休のオンライン カスタマー サービスにお問い合わせください。"
  ],
  "power": [
    "市場のコンピューティング能力",
    "新しくアップグレードされた 2.0 バージョンの新エネルギー「風力エネルギー」と「太陽光エネルギー」のグリーン サイクル発電では、電力コストがゼロで、マイニング マシンの収益が高くなります。"
  ],
  "aboutf": [
    "アクティブなメンバー",
    "サポート国",
    "世界の鉱物",
    "鉱山機械",
    "私たちの日付センター",
    "改善を続けるサービス",
    "データセンターの場所",
    "当社の鉱山フィールドセンターはアイスランド、ノルウェー、カザフスタンなどにあります。",
    "データセンターのハードウェア",
    "1000000 個を超える最新の ASIC マイナー、GPU デバイスがマイニングの準備ができています。",
    "パワーシステム",
    "風力、水力、太陽光を利用しており、合計容量は70万キロワットです。",
    "冷却システム",
    "空冷式と水冷式で温度を20～24℃に保ちます。 ",
    "セキュリティ/防火",
    "24時間年中無休のオンサイト警備員、侵入検知システム、IP-DVRカメラ。",
    "私たちのチーム",
    "私たちのマイニングチームはブロックチェーン業界とITエンジニアの出身です。"
  ],
  "affliate": [
    "アフィリエイト",
    "当社のアフィリエイト プログラムには数多くのメリットがあります。",
    "<p></p><div>当社は、数多くのメリットをもたらす優れたアフィリエイト プログラムを提供しています。</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">デポジットは必要ありません</span></div><div>入金をしなくてもアフィリエイトになってプログラムを利用することができます。</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">高額な手数料</span></div><div>あなたが紹介したユーザーが購入するたびに、最大 1.5 ～ 3% の寛大な紹介報酬を受け取ります。</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">即時支払い</span></div><div>当社は、紹介報酬を暗号通貨で即時に支払い、アカウント残高に入金します。</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">無限の収益の可能性</span></div><div>紹介できる数に制限はないため、収益の可能性は無限です。</div><p></p>",
    "仕組みは?",
    "今すぐサインアップ",
    "サインアップして紹介リンクを取得します。",
    "新しいユーザーを招待する",
    "紹介リンクを使用して友達を招待してください。",
    "購買契約",
    "紹介による購入契約。",
    "コミッションを獲得する",
    "新規ユーザーがサインアップすると、購入額の 4.5% が得られます。",
    "アフィリエイトパートナーとして得られるものは何ですか?",
    "弊社の紹介プログラム (パートナー プログラム) に参加すると、生涯最大 4.5% のコミッションを獲得できます! <br><br>始めるには、アカウントにサインアップし、独自の紹介リンク/URL を取得します。 <br><br>次に、ソーシャル メディアや自分の Web サイト経由で紹介リンクを共有して、新しいユーザーを招待します。<br>",
    "今すぐ参加"
  ],
  "cryptocurrency": [
    "暗号通貨とは",
    "Web3とは"
  ],
  "rechargefoot": [
    "注意: 最低リチャージ金額は 100 米ドルからです。",
    "注意: 最低出金額は 100 ドルからです。"
  ],
  "settle": [
    "利害関係の解決",
    "24時間ごと",
    "日当",
    "固定収入",
    "続きを見る",
    "今すぐ購入",
    "チェックアウト",
    "量",
    "額",
    "支払いパスワード",
    "支払う",
    "100%で完売しました"
  ],
  "tip100": [
    "注意: このコンピューティング電力契約パッケージは、アカウントごとに 1 回の購入に制限されています。",
    "注意: このコンピューティング電力契約パッケージは、1 日あたり 1 回の購入に制限されています。"
  ],
  "tutorial": [
    "チュートリアル"
  ],
  "newHome": [
    "世界中のデータセンター",
    "当社の Web ホスティング、WordPress ホスティング、クラウド ホスティング プランでは、米国、英国、フランス、インド、シンガポール、インドネシア、ブラジル、リトアニア、オランダでサーバーの場所を提供しています。",
    "販売進捗状況"
  ],
  "newss":[
    "採掘契約",
    "今すぐマイニングを開始して、毎日の契約利益を稼ぎましょう!最も安定した豊富なマイニング収入を楽しみ、暗号通貨とステーブルコイン収入を簡単に獲得しましょう!",
    "この契約は 1 回のみ購入できます",
    "この契約は 1 日に 1 回のみ購入できます",
    "我々のコミットメント",
    "当社のリスク管理対策はお客様の資産を保護するように設計されており、当社のシステムにはお客様の投資と個人情報を保護するクラス最高のセキュリティ対策が装備されており、潜在的なリスクを最小限に抑えます。",
    "①  シンプルにする",
    "これにより、初心者も専門家も、操作を簡単、迅速、直感的かつわかりやすく完了できます。",
    "② 安定利益",
    "クラウド マイニング契約が有効になると、24 時間後に毎日の収益がマイニング アカウントに分配されます。",
    "③ 安全でプライベートな空間",
    "当社はプライバシーを促進する暗号通貨をサポートしているため、収集するユーザーデータを最小限に抑えるよう努めています。",
    "④ 環境に優しいクラウドマイニング",
    "当社の機器と冷却システムは太陽エネルギーと風力エネルギーを利用しているため、環境に優しく、収益性も高くなります。",
  ],
  "optional":[
    "(オプション)"
  ],
  "bounty": "広告報奨金",
  "more": "もっと表示する",
  "complete": "完了しました",
  "cancel": "キャンセル",
  "submit": "提出する",
  "confirm": "確認する"
}
