export default {
  "line": "ライン",
  "language": "言語",
  "common": [
    "サービス",
    "サスペンションをキャンセルします",
    "ラッキードロー"
  ],
  "vanPull": [
    "これ以上のデータはありません",
    "データなし"
  ],
  "login": {
    "text": [
      "ユーザー名/パスワードを覚えておいてください",
      "ロギング...",
      "今すぐログインします"
    ],
    "placeholder": [
      "ユーザー名を入力してください",
      "ログインパスワードを入力してください"
    ]
  },
  "register": {
    "text": [
      "登録する",
      "SMSコード送信...",
      "SMSコードを取得します",
      "登録...",
      "今すぐ登録してください",
      "アカウントを持っている、アプリをダウンロードしてください",
      "免責事項の条件に同意します"
    ],
    "placeholder": [
      "ユーザー名を入力してください",
      "SMS検証コードを入力してください",
      "ログインパスワードを入力してください",
      "パスワードを確認してください",
      "招待状コードを入力してください",
      "2つのパスワードは異なります",
      "確認コードを入力してください",
      "プライバシーポリシーと利用規約を読んで同意してください",
      "メールを入力してください"
    ]
  },
  "user": {
    "default": [
      "私の上司",
      "アカウント",
      "招待コード",
      "ログインを終了します",
      "バランス",
      "金",
      "私の財布"
    ]
  },
  "userInfo": {
    "default": [
      "個人情報",
      "ヘッドポートレート",
      "携帯電話番号",
      "銀行カード",
      "アリパイ",
      "詳細情報",
      "パスワードをログインします",
      "支払いパスワード",
      "[設定]をクリックします",
      "ヘッドポートレートを変更します",
      "ログインパスワードを変更します",
      "支払いパスワードを変更します",
      "提出する",
      "キャッシュを空にします"
    ],
    "label": [
      "元のログインパスワード",
      "新しいログインパスワード",
      "パスワードの確認",
      "元の支払いパスワード",
      "新しい支払いパスワード",
      "パスワードを認証する"
    ],
    "placeholder": [
      "元のログインパスワードを入力してください",
      "新しいログインパスワードを入力してください",
      "ログインパスワードを確認してください",
      "元の支払いパスワードを入力してください",
      "新しい支払いパスワードを入力してください",
      "支払いパスワードを確認してください"
    ]
  },
  "userSet": {
    "default": [
      "本名認証",
      "詳細情報",
      "Alipayをバインドします",
      "提出する"
    ],
    "label": [
      "本名"
    ],
    "placeholder": [
      "本名を入力してください"
    ]
  },
  "bankCard": {
    "default": [
      "銀行カードをバインドします",
      "今すぐ認証してください",
      "提出...",
      "今すぐ追加してください",
      "銀行カードを追加します"
    ],
    "tips": [
      "本名認証の後、銀行カードを追加してください",
      "バウンドバンクカードのアカウントの開き名は、確認済みの本名と同じでなければなりません。そうしないと、首尾よく撤回することはできません。"
    ],
    "label": [
      "名前",
      "銀行名",
      "銀行口座",
      "ifscコード"
    ],
    "placeholder": [
      "銀行名を入力してください",
      "銀行口座を入力してください",
      "IFSCコードを入力してください",
      "名前を入力してください"
    ]
  },
  "wallet": {
    "default": [
      "私の財布",
      "充電",
      "撤退",
      "リチャージレコード",
      "撤退記録"
    ],
    "label": [
      "撤退方法",
      "引き出し額",
      "支払いパスワード",
      "提出する",
      "電話番号",
      "メール",
      "ifsc",
      "撤退銀行",
      "処理料"
    ],
    "pix_type": [
      "PIXキータイプ",
      "pix",
      "CPF",
      "アカウントタイプ",
      "支店銀行",
      "銀行コード",
      "ブランチ番号",
      "銀行口座"
    ],
    "pix_type_placeholder": [
      "pixタイプを選択してください",
      "正しいpixを入力してください",
      "CPFを入力してください",
      "アカウントの種類を選択してください",
      "支店銀行に入ってください",
      "入力してください "
    ],
    "placeholder": [
      "[離脱方法]を選択します",
      "引き出し額を入力してください",
      "支払いパスワードを入力してください",
      "撤退方法を選択してください",
      "受取人の携帯電話番号を入力してください",
      "受取人のメールアドレスを入力してください",
      "受取人のifscを入力してください",
      "離脱銀行を選択してください"
    ],
    "msg": [
      "支払いパスワードを設定していません。最初に設定してください",
      "あなたはあなたの引き出しアドレスを拘束していません、最初にそれをバインドしてください"
    ]
  },
  "recharge": {
    "default": [
      "充電",
      "詳細を充電します",
      "リチャージレコード",
      "利用可能なバランス{お金}、リチャージメソッドを選択してください",
      "単一の最小額は{通貨} {min}、最大{通貨} {max}です",
      "提出...",
      "今充電してください",
      "戻る",
      "読み込み..."
    ],
    "label": [
      "充電額",
      "充電チャネル",
      "転送名",
      "支払者の名前",
      "支払者の携帯電話",
      "支払人UPIアカウント",
      "支払者のメール"
    ],
    "placeholder": [
      "リチャージ額を入力してください",
      "リチャージチャネルを選択してください",
      "転送の名前を入力してください",
      "単一の最小額は{通貨} {min}です",
      "単一の最大量は{通貨} {max}です",
      "支払者の名前を入力してください",
      "支払者の携帯電話番号を入力して、+86などの国際的な市外局番の番号に番号を付けてください",
      "支払者のUPIアカウントを入力してください",
      "支払者のメールアドレスを入力してください"
    ],
    "info": [
      "充電額",
      "注文番号",
      "銀行",
      "アカウント番号",
      "名前",
      "コピー",
      "{type}転送",
      "スクリーンショットを転送します",
      "提出する",
      "ifscコード",
      "アカウントタイプ",
      "処理手順"
    ],
    "tips": [
      "財務チェックの遅延を避けるために、マッチング量を転送するには、次の方法を選択してください。<br>転送後、検証証明書として転送スクリーンショットをアップロードしてください",
      "友達を追加し、QRコードをスキャンして私に送金する必要はありません",
      "以下の情報に従って転送を完了してください",
      "ヒント：支払いが成功した後、オンラインサービスに連絡して、メンバーアカウント番号、充電額、注文番号、預金者アカウント番号、充電時間、財務部門が時間内に資金を追加するのに便利です。",
      "注：譲渡ごとに1つの支払いを提出してください",
      "転送後、検証証明書として転送スクリーンショットをアップロードしてください",
      "一致する量を転送するには、次の方法を選択してください",
      "転送のスクリーンショットをアップロードしてください"
    ]
  },
  "fundRecord": {
    "default": [
      "支出の記録",
      "リチャージレコード",
      "収益記録"
    ],
    "tabs": [
      "収益",
      "支出",
      "充電"
    ]
  },
  "help": [
    "ヘルプブック",
    "利用不可"
  ],
  "dialog": [
    "親切なヒント",
    "確認する",
    "提出...",
    "コピーが成功しました",
    "iOSシステムバージョンは低く、サポートされていません",
    "登録...",
    "データの読み込み..."
  ],
  "messageInfo": [
    "新しいニュースがあります。ここをクリックして表示してください",
    "メッセージを表示します",
    "知らせ",
    "日付",
    "タイトル",
    "詳細"
  ],
  "lucky": [
    "残りのドロー数：",
    "残念ながら、あなたは賞を獲得しませんでした！",
    "優勝したユーザーレコード",
    "ラッフルレコード",
    "賞品を取得します",
    "宝くじのルール",
    "星のレベル1を招待し、部下が初めてスターレベルを活性化し、会社の従業員になり、宝くじに一度参加できます",
    "賞を受賞しておめでとうございます！ ",
    "申し訳ありませんが、宝くじの資格がありません！",
    "運のターンテーブル"
  ],
  "usdt": [
    "通貨",
    "鎖",
    "ウォレットアドレス",
    "ウォレットアドレスを追加します",
    "住所を転送します",
    "トランザクション番号（TXID）",
    "ウォレットアドレス"
  ],
  "usdtp": [
    "ウォレットアドレスを入力してください",
    "通貨タイプを選択してください",
    "トランザクションID（TXID）を入力してください"
  ],
  "walletAddress": [
    "ウォレットアドレス",
    "パスワードをログインします",
    "支払いパスワード",
    "撤退ネットワーク",
    "ウォレットアドレスを入力してください",
    "提出する"
  ],
  "transaction": [
    "注文番号",
    "日付",
    "額",
    "残高後",
    "トランザクションタイプ",
    "資金調達の詳細",
    "私の注文"
  ],
  "password": [
    "現在のパスワード",
    "新しいパスワード",
    "パスワードを認証する",
    "変更を確認します",
    "パスワードを変更します"
  ],
  "package": [
    "txid |",
    "契約",
    "毎日の利益",
    "額",
    "採掘収益",
    "日付",
    "投資から",
    "採掘収益",
    "注文時間",
    "終了時間",
    "総投資額",
    "契約期間",
    "総利益",
    "日"
  ],
  "withdraw": [
    "利用可能なバランス",
    "撤退ネットワーク",
    "額",
    "支払いパスワード",
    "売掛金",
    "提出する",
    "注文番号",
    "額",
    "取引ステータス",
    "時間"
  ],
  "deposit": [
    "あなたは要求しました",
    "支払ってください",
    "支払いが成功するため",
    "支払いが成功したら、スクリーンショットを保存し、プロンプトに従ってスクリーンショットをアップロードします。",
    "TXIDのスクリーンショット",
    "ファイルをクリックまたはドラッグしてここにアップロードします",
    "転送を確認した後、TXIDでスクリーンショットをアップロードしてください。",
    "デポジットは1〜5分以内に処理されます。",
    "利用可能なバランス",
    "ネットワークをデポジットします",
    "堆積量",
    "制限",
    "支払可能",
    "デポジット",
    "注文番号",
    "ウォレットアドレス",
    "額",
    "取引ステータス",
    "時間",
    "詳細",
    "褒美",
    "報酬の後",
    "変換率",
    "支払額",
    "実際の金額",
    "トランスファースクリーンショットをアップロードします",
    "預金履歴"
  ],
  "settletype": [
    "24時間ごと",
    "有効期限が切れた後に戻ります"
  ],
  "how": [
    "どのように機能し始めますか？",
    "鉱夫になる方法",
    "アカウントを作成する",
    "登録オプションを使用してフォームに記入し、クラウドマイニングの旅を開始します",
    "計画を選択します",
    "お好みの契約計画を選択してください",
    "マイニングを開始します",
    "契約計画を購入し、受動的な収入を得る",
    "マイニング出力を取得します",
    "あなたの安定した利益収入は毎日あなたのアカウントで自動的に更新されます"
  ],
  "calculator": [
    "利益計算機",
    "採掘収入を計算します",
    "契約",
    "資金を購入します",
    "総純利益",
    "利益率"
  ],
  "foot": [
    "シックスマイニングは、世界をリードするクラウドマイニングプラットフォームです。",
    "クイックリンク",
    "市場",
    "私たちについて",
    "よくある質問",
    "アフィリエイトプログラム",
    "ブログ",
    "接触",
    "重要なリンク",
    "プライバシーとポリシー",
    "サービスの条件",
    "Copyright©2018-2025 {wt}。",
    "学ぶ",
    "暗号通貨とは何ですか？",
    "web3とは何ですか？",
    "リソース",
    "会社",
    "ヘルプセンター"
  ],
  "placehoder": [
    "金額を入力してください",
    "支払いパスワードを入力してください",
    "ログインパスワードと支払いパスワードは違うことをお勧めします。パスワードを覚えておいてください。"
  ],
  "upload": [
    "アップロード"
  ],
  "limits": [
    "アカウントごとに1つの購入のみ。",
    "各アカウントは、1日に1コピーのみを購入できます",
    "この契約は、制限なく同時に複数回購入できます。"
  ],
  "productInfo": [
    "24時間ごとにペイアウトに報いる",
    "有効期限が切れた後に戻ります",
    "契約額",
    "契約期間",
    "日",
    "毎日の収益",
    "総収益",
    "レベル",
    "今すぐ投資してください",
    "契約の概要",
    "注文を確認します",
    "プロジェクト",
    "量",
    "契約条件",
    "日",
    "毎日のリベート",
    "総収益",
    "提出する",
    ""
  ],
  "productDetail": [
    "契約の概要",
    "6マイニングクラウドマイニング契約により、ユーザーは効率的でシンプルなマイニングソリューションを提供します。\n",
    "1、契約の詳細\n",
    "（1）契約タイプ：クラウドコンピューティングパワー契約\n",
    "（2）支払い方法：サポートされている暗号通貨には、ビットコイン（BTC）、イーサリアム（ETH）、Litecoin（LTC）、Dogecoin（Doge）、Bitcoin Cash（BCH）、USDT、USDC、およびその他のデジタル通貨が含まれます。\n",
    "（3）契約期間：契約は購入日から有効であり、満了時に自動的に終了します。\n",
    "マイニングマシンモデルとコンピューティングパワー：顧客は、選択した契約に基づいて、さまざまなマイニングマシンモデルとコンピューティングパワーレベルを選択できます。\n",
    "（4）収益決済：収益は、鉱業プールの運用に基づいて24時間ごとに解決されます。\n",
    "2、購入とアクティベーション\n",
    "（1）契約購入：顧客は、適切なマイニングパッケージを選択し、6つのマイニングプラットフォームを介して支払いを完了する必要があります。\n",
    "（2）アクティベーション項：購入した契約がアクティブ化され、ユーザーのマイニング収益は、選択したマイニングマシンとコンピューティングパワーに基づいて計算され始めます。\n",
    "3、収益と和解\n",
    "（1）収益出典：鉱業収益は、6つの鉱業の鉱業プールからの収益です。\n",
    "（2）収益の計算：収益は、リアルタイムのマイニングプールの条件に基づいて計算され、毎日解決されます。\n",
    "（3）撤退規則：ユーザーは、最低撤退額200ドルを満たしたら、いつでも引き出しを申請できます。\n",
    "4.契約終了と払い戻し\n",
    "（1）自動終了：契約は満了時に自動的に終了し、ユーザーは収益を受け取りません。\n",
    "（2）早期終了：契約支払いが完了して有効になったら、法律または特定のプロモーションオファーによって特に規定されていない限り、払い戻しは提供されません。\n",
    "5、メンバーシップ保護\n",
    "市場のリスク：暗号通貨市場は非常に不安定です。\n",
    "6.免責事項\n",
    "6つの採掘は、自然災害、政策変更、ネットワークの問題、または社会的対立を含むがこれらに限定されない、その制御を超えた要因によって引き起こされる採掘の損失について責任を負いません。\n",
    "7、顧客の責任\n",
    "顧客は、提供されたアカウント情報とウォレットアドレスが正確であることを確認する必要があります。\n",
    "顧客は、アカウントの資格情報を確保し、許可されていないアクセスまたはデータ侵害を防止する責任があります。\n",
    "8「紛争解決\n",
    "（1）法の統治：この契約は、英国の法律に準拠しています。\n",
    "（2）紛争解決：紛争が発生した場合、両当事者は友好的な決議を求める必要があります。\n",
    "9、補足契約条項\n",
    "（1契約が有効になる前に、顧客はすべての契約条件を読んで同意したことを確認する必要があります。\n",
    "（2 buttures顧客が注文を確認し、支払いを完了すると、この契約の条件に同意し、受け入れたとみなされます。\n",
    "（3）この契約は、一度署名された後に法的拘束力があり、両当事者はその条件を遵守する必要があります。\n",
    "10、契約解釈権\n",
    "この契約の最終的な解釈権は、6採掘に属します。"
  ],
  "home": [
    "ここであなたは将来の富の自由を達成するでしょう",
    "6つのマイニングは、世界中の700万人以上のユーザーによって信頼されており、世界をリードする安全で低炭素、効率的なクラウドマイニングプラットフォームです。",
    "サインアップ",
    "サインイン",
    "今すぐマイニングを開始し、12ドルのボーナスを取得します",
    ""
  ],
  "product": [
    "マイナー",
    "ハッシュパワー",
    "日",
    "投資期間",
    "単一投資額",
    "毎日の純利益",
    "総純利益",
    "決済利息",
    "アフィリエイトボーナス",
    "レベル",
    "完売",
    "今すぐ投資してください",
    ""
  ],
  "why": [
    "私たちの利点",
    "なぜ6つのマイニングを選択するのか",
    "最新のハードウェア",
    "暗号通貨採掘のための新世代のハードウェアを開発するために働く",
    "ファンドセキュリティ",
    "EV SSL暗号化が使用され、ほとんどの資金はコールドウォレットに保管され、DDOから保護されています",
    "自動収入",
    "ワンストップクラウドコンピューティングサービスは、24時間ごとに計算されました",
    "専門家チーム",
    "私たちはプロのコアテクニカルチームを持ち、銀行レベルのファンドの監督とセキュリティシステムを採用しています。",
    "簡単なマイニング",
    "高価な機器を購入したり、鉱業に簡単に参加したり、利益を得たりする必要はありません",
    "環境に優しい採掘",
    "当社のマイニングマシンと冷却システムは、トップグレードの単結晶ソーラーパネルと大規模な風力発電を搭載しており、クラウドマイニングの革新と開発を継続的に推進しています",
    ""
  ],
  "latest": [
    "最新の登録",
    "ユーザー名",
    "報酬",
    "時間",
    "最新の支払い",
    "ユーザー名",
    "量",
    "時間",
    "最新のデポジット"
  ],
  "accept": [
    "さまざまな支払い方法を受け入れます",
    "投資家に利便性を確保するために、Six Miningは、資金の預金と支払いの両方のための多様な支払い方法を提供します。",
    ""
  ],
  "about": [
    "約6マイニング",
    "2018年に設立され、英国に本社を置くSix Miningは、グローバルな暗号通貨投資会社です。",
    "私たちの専門的な認定",
    "グローバル投資会社として、Six Miningは英国金融行動局（FCA）の認証を取得し、当社のプラットフォームが最高水準を満たし、安全で準拠した投資環境を提供できることを保証します",
    "テクノロジーとチームの利点",
    "EV SSL暗号化の使用：すべてのユーザーデータはサードパーティと共有されません",
    "クリーンエネルギーの問題：すべての鉱業産業は、持続可能な鉱業生態環境に焦点を当てた、太陽エネルギーや風力エネルギーなどの再生可能資源を搭載しています。",
    "私たちの使命：持続可能なグリーンエネルギー環境を作成します",
    "億万長者計画：6採掘に参加してください。デジタル経済の可能性と暗号通貨の変革力を信じています。",
    "ユーザーの返品：当社のプラットフォームは、経験豊富な投資家であろうと初心者であろうと、暗号通貨採掘に簡単に参加して報酬を得るために、誰にでもシームレスで安全な方法を提供します。",
    "技術分野：プロのコアテクノロジーチームがあります",
    "私たちのビジョン：世界をリードするクラウドマイニングプラットフォームになります。",
    "設立証明書",
    "会社番号",
    "登録アドレス",
    "会社の種類",
    "組み込み日",
    "オンラインで確認してください",
    "PDFをダウンロードします"
  ],
  "affli": [
    "紹介報酬を獲得します",
    "当サイトのアフィリエイト パートナーとして、紹介リンクを友人や家族と共有することで収入を得る機会が得られます。投資しなくても、紹介した友人や家族の投資額の 4.5% を永久に獲得できます。個人紹介リンクをコピーして友達と共有するだけで、紹介報酬は増え続けます。上記のリンクをクリックして紹介リンクにアクセスし、収益を獲得してください。\n",
    "アフィリエイト",
    "私のアフィリエイトリンク",
    "コピー",
    "あなたのパートナー",
    "推奨リスト",
    "ユーザー名",
    "レベル",
    "総預金",
    "参加日"
  ],
  "appdown": [
    "6つのマイニングをダウンロードして、マイニングを開始します",
    "アプリの最新の製品とサービスをチェックしてください",
    "QRコードをスキャンしてダウンロードします",
    "App Store",
    "Google Play",
    "Androidをダウンロードします",
    "バージョン"
  ],
  "blogs": [
    "ブログ",
    "続きを読む"
  ],
  "contact": [
    "6マイニング",
    "お問い合わせ",
    "フルネーム",
    "メール",
    "主題",
    "ここにメッセージを入力します",
    "今すぐ送信してください",
    ""
  ],
  "header": [
    "家",
    "契約",
    "VIP/アフィリエイト",
    "私たちについて",
    "FAQ",
    "チュートリアル",
    "ブログ",
    "アプリ",
    "ダッシュボード",
    "ログイン",
    "今すぐ参加してください",
    "位置",
    "招待コード",
    "充電",
    "撤回する",
    "チーム",
    "私の注文",
    "取引",
    "設定",
    "ウォレット設定",
    "パスワード",
    "支払いパスワード",
    "ログアウト",
    "アプリのダウンロード",
    "アフィリエイト",
    ""
  ],
  "side": [
    "ダッシュボード",
    "充電",
    "撤回する",
    "チーム",
    "私の注文",
    "取引",
    "設定",
    "ウォレット設定",
    "パスワード",
    "支払いパスワード",
    "プライバシーとポリシー",
    "利用規約",
    "ログアウト"
  ],
  "regpage": [
    "シックスマイニングへようこそ！",
    "メールアドレスを入力してください",
    "パスワードを作成します",
    "パスワードを認証する",
    "支払いパスワードを設定してください",
    "支払いパスワードを確認してください",
    "紹介コード（オプション）",
    "検証コード",
    "サインアップ",
    "すでにアカウントを持っていますか？",
    "今すぐログインします"
  ],
  "logpage": [
    "おかえり！",
    "メールアドレスを入力してください",
    "パスワードを入力してください",
    "今すぐログインします",
    "アカウントはありませんか？",
    "サインアップ"
  ],
  "partners": [
    "パートナー"
  ],
  "faq": [
    "よくある質問"
  ],
  "dash": [
    "利用可能なバランス",
    "総預金",
    "総引き出し",
    "裁判資金",
    "紹介報酬",
    "充電",
    "撤回する",
    "取引",
    "私の注文",
    "有効な注文",
    "歴史的な命令",
    "コピー",
    "あなたのパートナー",
    ""
  ],
  "bounty": "バウンティハンター",
  "complete": "完了しました",
  "submit": "提出する",
  "cancel": "キャンセル",
  "confirm": "確認する"
}
