export default {
  "line": "ライン",
  "language": "言語",
  "common": [
    "サービス",
    "サスペンションをキャンセルします",
    "ラッキードロー"
  ],
  "vanPull": [
    "これ以上のデータはありません",
    "データなし"
  ],
  "login": {
    "text": [
      "usemame/passwordを忘れないでください",
      "ロギング...",
      "今すぐログインします"
    ],
    "placeholder": [
      "ユーザー名を入力してください",
      "ログインパスワードを入力してください"
    ],
    "i18n": [
      "アカウントを持っていませんか？",
      "登録する"
    ]
  },
  "register": {
    "text": [
      "登録する",
      "SMSコード送信...",
      "SMSコードを取得します",
      "登録...",
      "今すぐ登録してください",
      "アカウントを持っている、アプリをダウンロードしてください",
      "免責事項の条件に同意します"
    ],
    "placeholder": [
      "ユーザー名を入力してください",
      "SMS検証コードを入力してください",
      "ログインパスワードを入力してください",
      "パスワードを確認してください",
      "招待状コードを入力してください",
      "2つのパスワードは異なります",
      "確認コードを入力してください",
      "免責事項の条件に同意するには、",
      "メールを入力してください"
    ],
    "i18n": [
      "アカウントがありますか？ ",
      "ログイン"
    ]
  },
  "user": {
    "default": [
      "私の上司",
      "アカウント",
      "招待コード",
      "ログインを終了します",
      "バランス",
      "金",
      "私の財布"
    ]
  },
  "userInfo": {
    "default": [
      "個人情報",
      "ヘッドポートレート",
      "携帯電話番号",
      "銀行カード",
      "アリパイ",
      "詳細情報",
      "パスワードをログインします",
      "支払いパスワード",
      "[設定]をクリックします",
      "ヘッドポートレートを変更します",
      "ログインパスワードを変更します",
      "支払いパスワードを変更します",
      "提出する",
      "キャッシュを空にします"
    ],
    "label": [
      "元のログインパスワード",
      "新しいログインパスワード",
      "パスワードの確認",
      "元の支払いパスワード",
      "新しい支払いパスワード",
      "支払いパスワードを確認します"
    ],
    "placeholder": [
      "元のログインパスワードを入力してください",
      "新しいログインパスワードを入力してください",
      "ログインパスワードを確認してください",
      "元の支払いパスワードを入力してください",
      "新しい支払いパスワードを入力してください",
      "支払いパスワードを確認してください"
    ]
  },
  "userSet": {
    "default": [
      "本名認証",
      "詳細情報",
      "Alipayをバインドします",
      "提出する"
    ],
    "label": [
      "本名"
    ],
    "placeholder": [
      "本名を入力してください"
    ]
  },
  "bankCard": {
    "default": [
      "銀行カードをバインドします",
      "今すぐ認証してください",
      "提出...",
      "今すぐ追加してください",
      "銀行カードを追加します"
    ],
    "tips": [
      "本名認証の後、銀行カードを追加してください",
      "バウンドバンクカードのアカウントの開き名は、確認済みの本名と同じでなければなりません。そうしないと、首尾よく撤回することはできません。"
    ],
    "label": [
      "名前",
      "銀行名",
      "銀行口座",
      "ifscコード"
    ],
    "placeholder": [
      "銀行名を入力してください",
      "銀行口座を入力してください",
      "IFSCコードを入力してください",
      "名前を入力してください"
    ]
  },
  "wallet": {
    "default": [
      "私の財布",
      "充電",
      "撤退",
      "リチャージレコード",
      "撤退記録"
    ],
    "label": [
      "撤退方法",
      "引き出し額",
      "支払いパスワード",
      "提出する",
      "電話番号",
      "メール",
      "ifsc",
      "撤退銀行",
      "処理料"
    ],
    "pix_type": [
      "pixキータイプ",
      "pix",
      "CPF",
      "アカウントタイプ",
      "支店銀行",
      "銀行コード",
      "ブランチ番号",
      "銀行口座"
    ],
    "pix_type_placeholder": [
      "pixタイプを選択してください",
      "正しいpixを入力してください",
      "CPFを入力してください",
      "アカウントの種類を選択してください",
      "支店銀行に入ってください",
      "入力してください "
    ],
    "placeholder": [
      "[離脱方法]を選択します",
      "引き出し額を入力してください",
      "支払いパスワードを入力してください",
      "撤退方法を選択してください",
      "受取人の携帯電話番号を入力してください",
      "受取人のメールアドレスを入力してください",
      "受取人のifscを入力してください",
      "離脱銀行を選択してください"
    ],
    "msg": [
      "支払いパスワードを設定していません。最初に設定してください",
      "あなたはあなたの引き出しアドレスを拘束していません、最初にそれをバインドしてください"
    ]
  },
  "recharge": {
    "default": [
      "充電",
      "詳細を充電します",
      "リチャージレコード",
      "利用可能なバランス{お金}、リチャージメソッドを選択してください",
      "単一の最小額は{通貨} {min}、最大{通貨} {max}です",
      "提出...",
      "今充電してください",
      "戻る",
      "読み込み..."
    ],
    "label": [
      "充電額",
      "充電チャネル",
      "転送名",
      "支払者の名前",
      "支払者の携帯電話",
      "支払人UPIアカウント",
      "支払者のメール"
    ],
    "placeholder": [
      "リチャージ額を入力してください",
      "リチャージチャネルを選択してください",
      "転送の名前を入力してください",
      "単一の最小額は{通貨} {min}です",
      "単一の最大量は{通貨} {max}です",
      "支払者の名前を入力してください",
      "支払者の携帯電話番号を入力して、+86などの国際的な市外局番の番号に番号を付けてください",
      "支払者のUPIアカウントを入力してください",
      "支払者のメールアドレスを入力してください"
    ],
    "info": [
      "充電額",
      "注文番号",
      "銀行",
      "アカウント番号",
      "名前",
      "コピー",
      "{type}転送",
      "スクリーンショットを転送します",
      "提出する",
      "ifscコード",
      "アカウントタイプ",
      "処理手順"
    ],
    "tips": [
      "財務チェックの遅延を避けるために、マッチング量を転送するには、次の方法を選択してください。<br>転送後、検証証明書として転送スクリーンショットをアップロードしてください",
      "友達を追加し、QRコードをスキャンして私に送金する必要はありません",
      "以下の情報に従って転送を完了してください",
      "ヒント：支払いが成功した後、オンラインサービスに連絡して、メンバーアカウント番号、充電額、注文番号、預金者アカウント番号、充電時間、財務部門が時間内に資金を追加するのに便利です。",
      "注：譲渡ごとに1つの支払いを提出してください",
      "転送後、検証証明書として転送スクリーンショットをアップロードしてください",
      "一致する量を転送するには、次の方法を選択してください",
      "転送のスクリーンショットをアップロードしてください"
    ]
  },
  "fundRecord": {
    "default": [
      "支出の記録",
      "リチャージレコード",
      "収益記録"
    ],
    "tabs": [
      "収益",
      "支出",
      "充電"
    ]
  },
  "help": [
    "ヘルプブック",
    "利用不可",
    "よくある質問",
    "質問に対する回答が見つからなかった場合は、カスタマーサポートにお問い合わせください",
    "1。クラウドマイニングとは何ですか？",
    "クラウドマイニングは、個人がリモートデータセンターからコンピューティングパワーをリースし、ハードウェアを購入して維持する必要性を排除する暗号通貨マイニングの方法です。",
    "2。{WT}を始めるにはどうすればよいですか？",
    "メールアドレスを使用して無料のメンバーシップアカウントに登録してから、アカウントを締めくくり、投資したいマイニング契約を選択し、毎日のリターンの獲得を開始します。",
    "3。{WT}の利点は何ですか？",
    "{WT}に参加してください。ここでは、ハードウェア/ソフトウェア/技術的な専門知識を必要としません。また、クラウドマイニングの傾向や市場の変動を調査する必要もありません。",
    "4.複数のクラウドマイニング契約を購入できますか？",
    "はい、複数の契約、さらには異なる条件の契約を購入できます。",
    "5。報酬はいつ支払われますか？",
    "報酬は毎日支払われ、いつでも引き出します。",
    "6.電力とメンテナンスの費用を支払う必要がありますか？",
    "いいえ、追加料金はありません。",
    "7.最低購入金額または最大購入額はありますか？",
    "最低購入金額は契約ごとに異なります。価格設定ページで見つけることができます。",
    "8。最低撤回額はありますか？",
    "私たちの最低預金と引き出しは50ドルです。",
    "9.どのような支払い方法をサポートしていますか？",
    "BTC、ETH、LTC、USDTなどの暗号通貨を使用して、マイニング契約の代金を支払うことができます。",
    "10。アフィリエイトプログラムとは何ですか？",
    "すべての顧客には、誰とでも共有できる独自のアフィリエイトリンクがあり、アフィリエイトリンクをコピーしてこのリンクを共有してボーナスを取得できます。"
  ],
  "dialog": [
    "親切なヒント",
    "確認する",
    "提出...",
    "コピーが成功しました",
    "iOSシステムバージョンは低く、サポートされていません",
    "登録...",
    "データの読み込み..."
  ],
  "messageInfo": [
    "新しいニュースがあります。ここをクリックして表示してください",
    "メッセージを表示します",
    "知らせ",
    "日付",
    "タイトル",
    "詳細"
  ],
  "lucky": [
    "残りのドロー数：",
    "残念ながら、あなたは賞を獲得しませんでした！",
    "優勝したユーザーレコード",
    "ラッフルレコード",
    "賞品を取得します",
    "宝くじのルール",
    "星のレベル1を招待し、部下が初めてスターレベルを活性化し、会社の従業員になり、宝くじに一度参加できます",
    "賞を受賞しておめでとうございます！ ",
    "申し訳ありませんが、宝くじの資格がありません！",
    "運のターンテーブル"
  ],
  "usdt": [
    "通貨",
    "鎖",
    "ウォレットアドレス",
    "ウォレットアドレスを追加します",
    "住所を転送します",
    "トランザクション番号（TXID）",
    "ウォレットアドレス"
  ],
  "usdtp": [
    "ウォレットアドレスを入力してください",
    "通貨タイプを選択してください",
    "トランザクションID（TXID）を入力してください"
  ],
  "foot": [
    "DRML Minerは世界をリードするクラウドマイニングプラットフォームです。当社には専門チームと高度な技術があります。長年の開発と改善を経て、当社はクリーンエネルギーを運動エネルギーとして使用し、クラウドマイニングをよりシンプルで効率的にしています。その使命は明確です。デジタル資産の分野で成功するために必要なツールとサービスを提供し、ユーザーにさらなる富をもたらすことです。当社にご参加いただき、収益性の高い暗号通貨の旅をお楽しみください。",
    "メインリンク",
    "重要なリンク",
    "私たちについて",
    "よくある質問",
    "アフィリエイト",
    "ブログ",
    "接触",
    "重要なリンク",
    "プライバシーとポリシー",
    "サービスの条件",
    "Copyright©2018-2025 DRMLMiner。AllRights",
    "学ぶ",
    "暗号通貨とは何ですか？",
    "web3とは何ですか？",
    "リソース",
    "会社",
    "ヘルプセンター"
  ],
  "head": [
    "家",
    "アプリ",
    "サインアップ",
    "サインイン",
    "ダッシュボード",
    "ログアウト",
    "メニュー",
    "デポジット",
    "撤回する",
    "契約",
    "マイニング契約",
    "私の契約",
    "トランザクション",
    "メッセージ",
    "設定",
    "ウォレットアドレス",
    "パスワードをログインします",
    "支払いパスワード"
  ],
  "about": [
    "設立証明書",
    "会社番号",
    "登録オフィスアドレス",
    "会社の種類",
    "に組み込まれています",
    "オンラインで確認してください",
    "PDFをダウンロードします",
    "信頼できるクラウドマイニングプラットフォーム",
    "データセンターの場所",
    "電源システム",
    "冷却システム",
    "セキュリティ/防火",
    "データセンターハードウェア",
    "私たちのチーム",
    "風力エネルギーサイクル",
    "太陽エネルギーサイクル",
    "専門家チーム",
    "ブロックチェーンエンジニアとIT専門家の優れたチームがあり、最も専門的な技術サービスを提供しています。",
    "安定した利益",
    "採掘収益は、24時間ごとにプラットフォームアカウントに自動的に解決されます。",
    "24時間年中無休のライブサポート",
    "いつでもお客様の質問でカスタマーサポートにお問い合わせください。"
  ],
  "walletAddress": [
    "ウォレットアドレス",
    "パスワードをログインします",
    "支払いパスワード",
    "暗号通貨",
    "ウォレットアドレスを入力してください",
    "提出する"
  ],
  "transaction": [
    "txid",
    "取引",
    "額",
    "残高後",
    "トランザクションタイプ"
  ],
  "regLogin": [
    "すでにアカウントを持っていますか？",
    "ユーザー名",
    "ユーザー名を入力してください",
    "電子メールアドレス",
    "ユーザー名または電子メールを入力してください",
    "パスワード",
    "少なくとも6文字のパスワード",
    "パスワードを認証する",
    "アフィリエイトコード（オプション）",
    "コードを確認します",
    "承諾します",
    "サインアップ",
    "アカウントを持っていませんか？",
    "今すぐサインアップしてください",
    "検証コードを空にすることはできません。",
    "サインアップすることで、あなたは私たちに同意します",
    "プライバシーポリシー",
    "そして",
    "条項",
    "アカウントを作成する",
    "すでにアカウントを持っていますか？",
    "サインイン",
    "継続するためにサインインします",
    "あなたのメールは空にすることはできません。"
  ],
  "settle": [
    "決済利息",
    "24時間ごと"
  ],
  "product": [
    "契約価格",
    "量を入力します",
    "投資期間",
    "毎日の純利益",
    "総純利益",
    "債券",
    "利益を解決します",
    "24時間ごと",
    "ハッシュパワー",
    "マイナー",
    "アフィリエイトボーナス",
    "ハッシュリース契約",
    "今すぐ始めましょう",
    "完売",
    "契約の詳細",
    "日",
    "ハッシュパワーマーケットプレイス",
    "有効期限が切れた後に戻ります",
    "日",
    "マイニング契約",
    "さまざまなクラウドマイニング投資契約を提供し、安定した信頼性の高い利益を確保しています。",
    "一日固定報酬：",
    "音量",
    "（100％で売り切れ）",
    "今すぐ注文してください",
    "もっと参照してください",
    "チェックアウト",
    "量",
    "パスワード",
    "額",
    "支払う"
  ],
  "password": [
    "現在のパスワード",
    "新しいパスワード",
    "パスワードを認証する",
    "変更を確認します"
  ],
  "package": [
    "txid |時間",
    "契約",
    "戻る",
    "額",
    "採掘収益",
    "日付",
    "投資から",
    "採掘収益"
  ],
  "affliliate": [
    "アフィリエイトプログラム",
    "サインアップ",
    "コミュニティに参加し、アカウントにサインアップし、アフィリエイトリンクを入手してください。",
    "ユーザーを招待します",
    "ユーザーを招待し、ソーシャルメディアを介してアフィリエイトリンクを共有します。",
    "手数料を獲得します",
    "新しいユーザーが契約計画に登録してサインアップした後、契約計画の3％の報酬を受け取ります。",
    "アフィリエイトプログラム（パートナープログラム）に参加し、最大3％の生涯委員会を獲得してください！",
    "たとえば、誰かがアフィリエイトコードを使用してアカウントを登録し、100ドルのプランに投資する場合、3ドルを無料で受け取ります。",
    "それで、なぜ機会をつかみませんか？",
    "参加しませんか"
  ],
  "affliliate2": [
    "アフィリエイトについて",
    "友達を紹介し、紹介プログラムで稼ぎ始める"
  ],
  "affliliate1": [
    "アフィリエイトプログラムは2つの大きな利点を提供します",
    "1.多くの利点をもたらすトップアフィリエイトプログラムを提供しています。",
    "2。月に推奨する有効なユーザーの数が必要な数に達したら、毎月のプロモーション給与ボーナスを申請できます！",
    "vip1以上にアップグレードするために登録および投資する8人の新しいユーザーをお勧めします、そして、あなたは月額350ドルを得ることができます",
    "vip1以上にアップグレードするために登録して投資する25人の新しいユーザーをお勧めします。",
    "vip1以上にアップグレードするために登録して投資する50人の新規ユーザーをお勧めします、そして、あなたは月額4,000ドルを得ることができます",
    "vip1以上にアップグレードするために登録して投資することをお勧めします、そして、あなたは月額11,000ドルを得ることができます",
    "vip1以上にアップグレードするために登録および投資する200人の新しいユーザーをお勧めします、そして、あなたは月額22,000ドルを得ることができます",
    "注：毎月の最終日にカスタマーサービスに連絡して、アフィリエイトの給与を申請してください。",
    "参加しませんか",
    "パートナープログラムに参加して、最大3％+1.5％の生涯委員会を獲得してください！ ",
    "例えば：",
    "Aは、追加の投資を行うためにBを推奨します。 ",
    ""
  ],
  "clickmore": [
    "もっとクリックします"
  ],
  "oursay": [
    "私たちの立派なクライアントが言うこと"
  ],
  "say": [
    "DRML Minerは、暗号通貨を採掘して余分な収入を得るために使用できる優れたクラウドマイニングプラットフォームです。",
    "私はこのプラットフォームに1年近く取り組んでいます。 ",
    "DRML Minerは非常に優れたクラウドマイニングプラットフォームです。",
    "私は6年間DRMLマイナーに取り組んできました。 ",
    "3年前にポケットに10ドルしかなかったときに私を助けてくれたDRML Minerにとても感謝しています。",
    "DRMLマイナープラットフォームのセキュリティは非常に優れています。",
    "DRMLマイナーに会ってくれてありがとう、このプラットフォームには撤退のための隠された料金はありません。",
    "私はシングルマザーです。",
    "彼らがニュースで共有した記事を見ました。",
    "Googleの推奨ページでDRMLマイナープラットフォームを見つけました。",
    "プラットフォームと多くのカスタマーサポートの全体的な信頼性が本当に好きで、プラットフォームの毎日の支出は安定しており、収入を得るのは非常に簡単です。",
    "DRMLマイナーに関するフィードバックをもう一度共有できてうれしいです。",
    "DRMLマイナープラットフォームの全体的な効果は非常に優れています。",
    "お金を稼ぐ方法としてクラウドマイニングに連絡するのはこれが初めてです。",
    "DRMLマイナーは新人を非常によく扱います。",
    "私の友人は私にDDBを紹介しました、私はサインアップした直後に現金ボーナスを受けました。",
    "私はしばらくの間DRMLマイナーを使用しています。",
    "私は他のクラウドマイニングプラットフォームをあまりにも多く試しました。",
    "すべての暗号通貨愛好家にDRMLマイナーをお勧めします。",
    "DRMLマイナーは、ビットコインマイニングをこれまで以上に簡単にします。",
    ""
  ],
  "affiliates": [
    "アフィリエイト",
    "アフィリエイトプログラム",
    "あなたのメール",
    "あなたのユーザー名",
    "紹介コード",
    "アフィリエイトリンク",
    "ボーナスシェアを獲得します",
    "他の人と共有します。各注文で購入のボーナスとして3％を追加します。",
    "もっと詳しく知る",
    "パートナーリスト",
    "あなたのパートナー",
    "日付",
    "から",
    "レベル",
    "額",
    "タイプ",
    "リンクをコピーします"
  ],
  "appDown": [
    "採掘の旅を始めます",
    "モバイルアプリを使用して、外出先で{WT}アクティビティを管理します。",
    "いつでもどこでも収益を管理します",
    "マイニングから簡単に始めましょう",
    "アプリ上のクラウドマイニングから始めるために必要なすべての手順を簡素化しました。",
    "ワンクリックマイニング",
    "低いしきい値と低料金で長期および短期採掘計画を楽に注文します。",
    "リアルタイム管理",
    "オンサイトであろうとアウェイであろうと、マイニングプランの資産を簡単に監視および管理します。",
    "24時間年中無休のチャットサポート",
    "いつでもお客様の質問でカスタマーサポートにお問い合わせください。"
  ],
  "contact": [
    "私たちに連絡してください",
    "名前",
    "メール",
    "主題",
    "メッセージ",
    "Captchaを入力します",
    "今すぐ送信してください",
    "サポートするためにチャット",
    "フレンドリーなチームに相談してください",
    "オンラインでチャットします",
    "24時間年中無休のライブサポート",
    "いつでもお客様の質問でカスタマーサポートにお問い合わせください。",
    "私たちを訪ねてください",
    "オフィスHQをご覧ください"
  ],
  "dashboard": [
    "すべてを表示します",
    "利用可能なバランス",
    "総委員会",
    "アクティブ注文",
    "期限切れの注文",
    "合計注文",
    "総堆積物",
    "総引き出し",
    "あなたのユーザー名",
    "紹介コード",
    "アフィリエイトリンク",
    "リンクをコピーします",
    "パートナー",
    "今すぐサポートを受けてください",
    "私の紹介リンク",
    "裁判資金",
    "総利益",
    "システム"
  ],
  "faq": [
    "よくある質問"
  ],
  "home": [
    "{WT}へようこそ",
    "●毎日のサインインは0.5ドルです",
    "新規ユーザーは、サインアップすると10ドルを取得できます",
    "知る",
    "私たちはどのように働いていますか？",
    "これらの簡単な手順に従って、利益を上げてください！",
    "インスタント登録",
    "クリック",
    "サインアップ",
    "空白を埋めるために、256 SSLはあなたのプライバシーを保護します。",
    "投資をする",
    "ログイン",
    "[投資]をクリックして利益を得るためにクリックします。",
    "利益を得る",
    "あなたはあなたのプロフィールであなたの利益を得るでしょう、そしてあなたはまた即座に支払いを得るでしょう",
    "大きなビジョン。",
    "緑",
    "エネルギー",
    "私たちは電源にトップグレードのソーラーパネルを使用し、環境を保護しながら利益を確保します。",
    "デザインで保護されています",
    "データと当社のサーバーのセキュリティは、D-1からの優先事項となっています。",
    "収益性の高い契約",
    "障壁が低く、手数料が少ない長期および短期採掘計画を簡単に注文できます。",
    "安定した市場",
    "採掘収益は、24時間ごとにプラットフォームアカウントに自動的に解決されます。",
    "100％ファンドセキュリティ",
    "ほとんどの資金は、オフラインのコールドウォレットに安全に保管されています。 ",
    "フレンドリーなサポート",
    "私たちのサポートチームは、すべてが順調に進んでいることを確認するために24時間年中無休です。",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "利用可能なバランス",
    "撤退ネットワーク",
    "額",
    "支払いパスワード",
    "売掛金",
    "提出する",
    "txid",
    "額",
    "取引ステータス",
    "時間",
    "撤回する",
    "記録を撤回します",
    "住所を引き出します"
  ],
  "deposit": [
    "デポジット",
    "暗号通貨",
    "ネットワークをデポジットします",
    "記録をデポジットします",
    "トランザクションID /ハッシュ番号",
    "トランザクションID /ハッシュ番号に記入してください",
    "トランスファースクリーンショットをアップロードします",
    "提出する",
    "利用可能なバランス",
    "堆積方法",
    "額",
    "制限",
    "支払可能",
    "提出する",
    "txid",
    "堆積方法",
    "額",
    "状態",
    "時間",
    "詳細",
    "褒美",
    "報酬の後",
    "変換率",
    "支払額",
    "実際の金額",
    "トランスファースクリーンショットをアップロードします",
    "次",
    "次のアドレスに転送してください",
    "システムは、メモリブロックチェーンの領収書を自動的に確認し、アカウントの残高に投稿します。",
    "最低預金金額：",
    "、量より少ない",
    "アカウントにクレジットされません。",
    "すべての転送はメモリブロックチェーンに記録され、で改ざんすることはできません",
    "住所を転送します",
    "変換する",
    "スクリーンショットをアップロードします",
    "住所に正確な金額を転送してください"
  ],
  "limits": [
    "各アカウントは、1日に1つの購入に制限されています。",
    "各ユーザーは1回しか購入できません"
  ],
  "productDetail": [
    "詳細",
    "DRML Minerが提供するハッシュレートおよびアフターセールスサービス。",
    "クラウドハッシュレートプランは、機関の顧客に簡単で効率的なマイニングソリューションを提供します。\n",
    "製品の紹介\n",
    "1。手順を購入します\n",
    "注文する前に、製品を注意深く理解してください。\n",
    "2。出力決済\n",
    "推定収入は、デジタルアセットネットワークのリアルタイム運用から得られ、動的な変更の対象となります。\n",
    "3。計算出力\n",
    "鉱業収益の計算については、プール鉱石プールを参照してください：https：//www.poolin.com\n",
    "4.契約の終了\n",
    "契約は期限切れになると自動的に終了します。\n",
    "5。リスクのヒント\n",
    "デジタル資産の価格はしばしば大きく変動し、各通貨の採掘の難易度は定期的に調整されます。\n",
    "このプラットフォームは、この契約の条件の最終解釈の権利を留保します。\n",
    "免責事項とサポート\n",
    "1. DRML Minerの利用規約で指定されているように、注文が支払われると、変更不可能で返金不可です。\n",
    "2.DRMLマイナーは、洪水、火山噴火、地震、地滑り、火災、暴風雨、その他のリスクのある天気または政府の行動、指示、指示、都市レベルのグリッド電源供給などの自然災害などの自然災害を含むがこれらに限定されない、制御できないリスクから生じる結果について責任を負いません。\n",
    "3。ハッシュレートの変動は避けられません。 \n",
    "4.静的出力は、現在の難易度によって静的に計算され、市場と変動します。",
    "このプラットフォームは、この契約の条件の最終解釈の権利を留保します。\n",
  ],
  "blog": [
    "最近のブログ",
    "最近のブログ投稿",
    "続きを読む"
  ],
  "welfare": [
    "VIPクラブ"
  ],
  "tips": [
    "支払いが成功した後、携帯電話に支払いスクリーンショットを保存し、注文を送信する前にスクリーンショットをページにアップロードしてください。",
    "スクリーンショットにはトランザクションハッシュが含まれている必要があります。そうしないと、システムはそれを認識できません。"
  ],
  "next": "次の支払い",
  "placehoder": [
    "金額を入力してください",
    "支払いパスワードを入力してください",
    "ログインパスワードと支払いパスワードは違うことをお勧めします。パスワードを覚えておいてください。"
  ],
  "dep": [
    "温かいリマインダー：最低充電額は100米ドルから始まります。",
    "ヒント：最低引き出し額は100米ドルから始まります。撤回する方法がわからない場合、またはパスワードを持っていない場合は、オンラインカスタマーサービスに連絡してヘルプをお楽しみください。"
  ],
  "deposit1": [
    "あなたは要求しました",
    "支払ってください",
    "支払いが成功するため",
    "支払いが成功したら、スクリーンショットを保存し、プロンプトに従ってスクリーンショットをアップロードします。"
  ],
  "header": [
    "家",
    "ダッシュボード",
    "私の請求書",
    "デポジット",
    "撤回する",
    "私の注文",
    "契約",
    "アフィリエイトプログラム",
    "設定",
    "私たちについて",
    "ヘルプセンター",
    "設定",
    "私の請求書",
    "サインイン",
    "サインアップ",
    "サインアウト"
  ],
  "home1": [
    "いつでもどこでも簡単なクラウドマイニング",
    "",
    "",
    "DRML Minerは、世界をリードするクラウドマイニングプラットフォームであり、クリーンエネルギーとトップレベルの機器を組み合わせて、ユーザーにシンプルで便利な方法を提供します。",
    "クラウドマイニング投資を開始し、24時間後に最初の支払いを撤回します。",
    "マイニングを開始します",
    "開始方法",
    "サインアップ",
    "フォームに記入し、1分以内にマイニングを開始する準備をします。",
    "契約を選択してください",
    "有益でリスクのないクラウドマイニング契約を提供します。",
    "獲得を開始します",
    "契約を購入した後、毎日の利益はすぐにアカウントに預けられます。",
    "マイニング契約を選択してください",
    "さまざまなクラウドマイニング投資契約を提供し、安定した信頼性の高い利益を確保しています。",
    "なぜ私たちを選ぶのですか？",
    "安定した利益",
    "私たちは、毎日あなたの口座に自動的に堆積される安定した債券を提供しています。",
    "迅速な定期的な支払い",
    "すべての引き出し要求は、5分以内にシステムによって自動的に処理されます。",
    "包括性",
    "経験豊富な投資チームとITの専門家は、最高の市場をリードするテクノロジーを提供します。",
    "専門家チーム",
    "私たちのプラットフォームは、あなたが初心者であっても、すべての人にクラウドマイニングの投資サポートを提供しています。すぐに始めることができ、それから利益を得ることができます。",
    "私たちのパートナー",
    "さまざまな支払い方法を受け入れます",
    "投資家に利便性を確保するために、{WT}は、資金を預けることと支払いを受け取るために、多様な範囲の支払い方法を提供します。",
    "テキサス州のクラウドマイニング投資",
    "<p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>暗号通貨採掘のエキサイティングな世界へのチケット{WT}へようこそ。あなたが初心者であろうとベテランの投資家であろうと、当社のプラットフォームは、デジタル通貨の領域から探索して利益を得るためのさまざまな機会を提供します。</p><p class=\"mt-2 s-content\" ><span class=\"bullet-icon\" >•</span>テキサスの中心では、{WT}の旅が始まり、州の膨大なリソースと技術的能力を活用して、最先端のクラウドマイニングソリューションを提供します。</p><p class=\"mt-2 s-content\" ><span class=\"bullet-icon\" >•</span>{WT}では、私たちは鉱業だけではありません。イノベーションについてです。</p><p class=\"mt-2 s-content\" ><span class=\"bullet-icon\" >•</span>ワシントンのクラウドマイニングハードウェアには、最適なパフォーマンスと信頼性が保証されているトップノッチ機器があります。</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>複雑なセットアップに別れを告げる;カリフォルニアのクラウドマイニングビットコインを使用すると、オンラインでサービスにアクセスできます。私たちのビットコインマイニングクラウドサービスは、初心者と専門家の両方に対応し、ユーザーフレンドリーを念頭に置いて設計されています。</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>私たちはあなたのセキュリティを真剣に受け止め、堅牢な手段に裏付けられた信頼できるクラウドマイニングサービスを提供します。{WT}は、その透明性と信頼性で知られており、アリゾナだけでなくアメリカ全土でクラウドマイニングに好まれる選択肢になります。</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>ブロックチェーンテクノロジーへの献身は、米国のブロックチェーンクラウドマイニングで明らかです。マイニングエクスペリエンスを強化するためにパブリックブロックチェーンを利用し、クラウドマイニングセキュリティの強化により、資産の安全性が保証されます。</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>LitecoinからEthereumまで、私たちはあなたをカバーしています。</p><p class=\"mt-2 s-content\" >しかし、{WT}はあなたの情熱から利益を得るためのユニークな機会を提供します。クラウドマイニングアフィリエイトプログラムと米国の暗号アフィリエイトプログラムに参加し、暗号通貨への関心を収入源に変えます。</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>{WT}で、暗号通貨の宇宙への旅が始まります。</p>",
    "29"
  ],
  "latest": [
    "最新のトランザクション",
    "最新のリチャージ",
    "最新の引き出し",
    "ユーザー",
    "額",
    "時間"
  ],
  "reg": [
    "メールを入力してください"
  ],
  "tutorial": [
    "チュートリアル"
  ],
  "bounty": [
    "賞金"
  ],
  "invest": [
    "今すぐ投資してください"
  ],
  "ppp": [
    "この契約は、Alliance Rewardsには参加しません",
    "（この契約は無制限であるか、複数のコピーを同時に購入できます）"
  ],
  "buy": [
    "今すぐ購入",
    "購入資金を入力します"
  ],
  "aa": [
    "プラットフォームのウォレットアドレスをコピーし、「あなたの」交換撤回を介して資金を譲渡してください。"
  ],
  "tag": [
    "XRPタグに記入してください："
  ],
  "about1": [
    "私たちについて",
    "DRML Minerは、世界をリードするクラウドマイニングプラットフォームであり、クリーンエネルギーとトップレベルの機器を組み合わせて、ユーザーにシンプルで便利な方法を提供します。",
    "DRML Minerは2018年に設立され、英国に本社を置いています。",
    "会社のコース：継続的な改善と革新",
    "長年の開発と継続的な成長の後、現在、世界中に100を超える大規模な環境に優しいエネルギー鉱山があり、180か国と地域にユーザーがいます。",
    "ミッション：グリーンエネルギーの新しい時代をリードしています",
    "私たちは、クラウドコンピューティングの分野で革新的なリーダーになり、人間がエネルギーを使用する方法を変えることを約束しています。",
    "ビジョン：クラウドコンピューティング業界でグローバル大手ブランドを構築する",
    "私たちの目標は、革新的なグリーンクラウドマイニングテクノロジーのグローバルリーダーになり、ユーザーに付加価値のある製品とサービスを提供し、優れた投資価値と高いリターンを生み出すことです。",
    "DRMLマイナーとの収入を強化します",
    "DRMLマイナーの最先端のテクノロジーとサービスを使用したシームレスで安全で収益性の高いデジタルマイニングを体験してください。",
    "より賢く、より速く稼ぐ -  DRMLマイナーはそれを簡単にします！",
    "ハードウェアも手間もありません - 純粋なビットコインの報酬だけです。",
    "DRML Minerのインテリジェントマイニングソリューションで利益を最大化します。",
    "セキュア、スケーラブル、シームレス - 暗号採掘の未来。",
    "あなたの採掘の旅はここから始まります - 今日DRMLマイナーに参加してください！"
  ],
  "download1": [
    "モバイルアプリをダウンロードして、今すぐマイニングを開始してください！",
    "クリックしてDRML Minerモバイルアプリを直接ダウンロードして、いつでもどこでもマイニングアクティビティを管理し、より速いエクスペリエンスを楽しんで、収入を効率的に増やすのに役立ちます。"
  ],
  "newhome": [
    "グリーンエネルギーを利用して、クラウドマイニングのために持続可能な未来を促進する",
    "DRMLマイナーデータセンターは、清潔で低コストの緑エネルギー（主に水力、風力、太陽エネルギーなど）を使用し、環境保護の概念を実践し、省エネの革新を促進し、グリーン、持続可能な、および省エネデータセンターの構築に取り組んでいます。",
    "アカウントを登録します",
    "フォームに記入するには、Webページ（サインアップ）オプションをクリックしてください",
    "契約を選択します",
    "マイニング契約を選択してください",
    "利益を得る",
    "安定した契約収入は、アカウントに自動的に更新されます",
    "なぜ私たちを選ぶのですか？",
    "DRMLマイナーの利点",
    "最新のハードウェア",
    "最新のASICマイニングマシンとGPU機器を使用し、トップレベルの機器と組み合わせたクリーンエネルギーを利用して、ユーザーにシンプルで便利な方法を提供します。",
    "追加料金はありません",
    "ハードウェアは必要ありません。コンピューティング能力を提供し、プラットフォームがマイニングプロセスを処理します。設置料金や追加のメンテナンスと電力コストの代金を支払う必要はありません。",
    "安定した収益",
    "契約を購入すると、システムは自動的に動作を開始し、24時間ごとに支払いを処理します。",
    "ファンドセキュリティ",
    "ほとんどの資金は、オフラインコールドウォレットに安全に保管されています。 ",
    "専門家チーム",
    "私たちの鉱業チームは、ブロックチェーン業界の専門家とITエンジニアで構成されており、24時間年中無休ですべてがスムーズに進むことを保証します。",
    "環境に優しい採掘",
    "当社のマイニングマシンと冷却システムは、最高の単結晶ソーラーパネルを搭載しており、大規模な風力エネルギーを利用して、環境をより良く保護しながら利益を確保しています。",
    "アフィリエイトパートナーとして何を得るでしょうか？",
    "紹介プログラム（パートナープログラム）に参加し、最大1.5％〜4.5％のLife Commissionを獲得してください！",
    "まず、アカウントにサインアップして、独自の紹介リンク/URLを取得します。",
    "次に、ソーシャルメディアまたは独自のWebサイトから紹介リンクを共有して、新しいユーザーを招待します。",
    "紹介リンクを使用して新しいユーザーが登録すると、購入金額の1.5％-4.5％のボーナスが届きます。",
    ""
  ],
  "complete": "完了しました",
  "cancel": "キャンセル",
  "confirm": "確認する"
}
