export default {
  "line": "ライン",
  "language": "言語",
  "common": [
    "サービス",
    "一時停止のキャンセル",
    "ラッキードロー"
  ],
  "vanPull": [
    "もうデータはありません",
    "データなし"
  ],
  "login": {
    "text": [
      "ユーザー名/パスワードを記憶する",
      "ロギング中...",
      "ここでログイン"
    ],
    "placeholder": [
      "ユーザー名を入力してください",
      "ログインパスワードを入力してください"
    ]
  },
  "register": {
    "text": [
      "登録する",
      "SMS コードを送信中...",
      "SMS コードを取得する",
      "登録中...",
      "今すぐ登録",
      "アカウントをお持ちで、アプリをダウンロードしてください",
      "免責条項に同意する"
    ],
    "placeholder": [
      "ユーザー名を入力してください",
      "SMS認証コードを入力してください",
      "ログインパスワードを入力してください",
      "パスワードを確認してください",
      "招待コードを入力してください",
      "2 つのパスワードが異なります",
      "確認コードを入力してください",
      "免責条項に同意するためにチェックを入れてください",
      "メールアドレスを入力してください"
    ]
  },
  "user": {
    "default": [
      "私の上司",
      "アカウント",
      "招待コード",
      "ログインを終了する",
      "バランス",
      "金",
      "私の財布"
    ]
  },
  "userInfo": {
    "default": [
      "個人情報",
      "頭の肖像画",
      "携帯電話番号",
      "バンクカード",
      "アリペイ",
      "詳細な情報",
      "ログインパスワード",
      "支払いパスワード",
      "「設定」をクリックします",
      "頭のポートレートを変更する",
      "ログインパスワードを変更する",
      "支払いパスワードの変更",
      "提出する",
      "キャッシュを空にしてください"
    ],
    "label": [
      "元のログインパスワード",
      "新しいログインパスワード",
      "パスワードの確認",
      "元の支払いパスワード",
      "新しい支払いパスワード",
      "パスワードを認証する"
    ],
    "placeholder": [
      "元のログインパスワードを入力してください",
      "新しいログインパスワードを入力してください",
      "ログインパスワードをご確認ください",
      "元の支払いパスワードを入力してください",
      "新しい支払いパスワードを入力してください",
      "支払いパスワードを確認してください"
    ]
  },
  "userSet": {
    "default": [
      "実名認証",
      "詳細な情報",
      "Alipayをバインドする",
      "提出する"
    ],
    "label": [
      "本名"
    ],
    "placeholder": [
      "本名を入力してください"
    ]
  },
  "bankCard": {
    "default": [
      "銀行カードをバインドする",
      "今すぐ認証してください",
      "提出中...",
      "今すぐ追加してください",
      "銀行カードを追加する"
    ],
    "tips": [
      "実名認証後にキャッシュカードを追加してください",
      "バインドされた銀行カードの口座開設名は、確認済みの本名と同じでなければなりません。そうしないと、正常に引き出すことができません。"
    ],
    "label": [
      "名前",
      "銀行名",
      "銀行口座",
      "IFSCコード"
    ],
    "placeholder": [
      "銀行名を入力してください",
      "銀行口座を入力してください",
      "IFSCコードを入力してください",
      "名前を入力してください"
    ]
  },
  "wallet": {
    "default": [
      "私の財布",
      "リチャージ",
      "出金",
      "リチャージ記録",
      "出金記録"
    ],
    "label": [
      "出金方法",
      "出金額",
      "支払いパスワード",
      "提出する",
      "電話番号",
      "Eメール",
      "IFSC",
      "引き出し銀行",
      "手数料"
    ],
    "pix_type": [
      "PIX キーの種類",
      "ピクス",
      "CPF",
      "口座の種類",
      "支店銀行",
      "金融機関コード",
      "支店番号",
      "銀行口座"
    ],
    "pix_type_placeholder": [
      "PIXタイプを選択してください",
      "正しい PIX を入力してください",
      "CPFを入力してください",
      "アカウントの種類を選択してください",
      "支店銀行を入力してください",
      "を入力してください "
    ],
    "placeholder": [
      "出金方法を選択",
      "出金額を入力してください",
      "支払いパスワードを入力してください",
      "出金方法を選択してください",
      "受取人の携帯電話番号を入力してください",
      "受取人のメールアドレスを入力してください",
      "受取人IFSCを入力してください",
      "出金銀行を選択してください"
    ],
    "msg": [
      "支払いパスワードを設定していません。最初に設定してください。",
      "出金アドレスをバインドしていません。最初にバインドしてください"
    ]
  },
  "recharge": {
    "default": [
      "リチャージ",
      "リチャージの詳細",
      "リチャージ記録",
      "利用可能な残高 {money}、リチャージ方法を選択してください",
      "単一の最小額は {currency} {min}、最大額は {currency} {max} です",
      "送信中...",
      "今すぐ充電してください",
      "戻る",
      "読み込み中..."
    ],
    "label": [
      "チャージ金額",
      "リチャージチャンネル",
      "振込名",
      "支払者の名前",
      "支払者の携帯電話",
      "支払者の UPI アカウント",
      "支払者のメールアドレス"
    ],
    "placeholder": [
      "チャージ金額を入力してください",
      "リチャージチャンネルを選択してください",
      "転送名を入力してください",
      "単一の最小金額は {currency} {min} です",
      "単一の最大金額は {currency} {max} です",
      "支払者の名前を入力してください",
      "支払者の携帯電話番号を入力してください。番号の前に国際市外局番 (86 など) を付けてください。",
      "支払者の UPI アカウントを入力してください",
      "支払者のメールアドレスを入力してください"
    ],
    "info": [
      "チャージ金額",
      "注文番号",
      "銀行",
      "アカウントなし",
      "名前",
      "コピー",
      "{type} 転送",
      "スクリーンショットを転送",
      "提出する",
      "IFSCコード",
      "口座の種類",
      "処理命令"
    ],
    "tips": [
      "財務チェックの遅延を避けるため、照合金額を送金するには次の方法を選択してください。<br>転送後、転送のスクリーンショットを検証証明書としてアップロードしてください",
      "友達を追加する必要はありません。QR コードをスキャンして送金してください。",
      "以下の情報に従って転送を完了してください",
      "ヒント: 支払いが完了したら、オンライン サービスに連絡して、会員口座番号、リチャージ金額、注文番号、預金口座番号、リチャージ時間を提供してください。財務部門が時間内に資金を追加できるよう便利です。",
      "注: 送金ごとに 1 回の支払いを行ってください。",
      "転送後、転送のスクリーンショットを検証証明書としてアップロードしてください",
      "一致する金額を送金するには次の方法を選択してください",
      "転送のスクリーンショットをアップロードしてください"
    ]
  },
  "fundRecord": {
    "default": [
      "支出記録",
      "リチャージ記録",
      "収益記録"
    ],
    "tabs": [
      "収益",
      "支出",
      "リチャージ"
    ]
  },
  "help": [
    "ヘルプブック",
    "利用不可"
  ],
  "dialog": [
    "親切なヒント",
    "確認する",
    "送信中...",
    "コピーに成功しました",
    "iOS システムのバージョンが低いためサポートされていません",
    "登録中...",
    "データ読み込み中..."
  ],
  "messageInfo": [
    "新しいニュースがあります。ここをクリックしてご覧ください",
    "メッセージを見る",
    "知らせ",
    "日付",
    "タイトル",
    "詳細"
  ],
  "lucky": [
    "残りのドロー数:",
    "残念ながら、賞品を獲得することはできませんでした。",
    "優勝ユーザー記録",
    "抽選記録",
    "賞品を獲得する",
    "宝くじのルール",
    "スターレベル1を招待すると、部下が初めてスターレベルを発動して会社員となり、抽選に1回参加できる",
    "受賞おめでとうございます！ ",
    "申し訳ありませんが、あなたは抽選の対象外です。",
    "幸運のターンテーブル"
  ],
  "usdt": [
    "通貨",
    "鎖",
    "ウォレットアドレス",
    "ウォレットアドレスを追加",
    "転送先アドレス",
    "トランザクション番号(TxID)",
    "ウォレットアドレス"
  ],
  "usdtp": [
    "ウォレットアドレスを入力してください",
    "通貨の種類を選択してください",
    "トランザクションID(TxID)を入力してください"
  ],
  "foot": [
    "2018 年以来、{WT} は世界トップのデータセンターと協力しており、高度なクラウド コンピューティング テクノロジーと強力なマイニング コンピューティング能力を備えています。",
    "サイトリンク",
    "予定",
    "について",
    "よくある質問",
    "照会",
    "ブログ",
    "接触",
    "重要なリンク",
    "プライバシーとポリシー",
    "利用規約",
    "著作権 © 2018-2024 {WT}"
  ],
  "head": [
    "家",
    "アプリ",
    "サインアップ",
    "サインイン",
    "ダッシュボード",
    "ログアウト",
    "メニュー",
    "デポジット",
    "撤回する",
    "契約",
    "マイニング契約",
    "私の契約",
    "取引",
    "メッセージ",
    "設定",
    "ウォレットアドレス",
    "ログインパスワード",
    "支払いパスワード"
  ],
  "about": [
    "について",
    "家",
    "サービス",
    "国際的なクラウド コンピューティング プラットフォーム",
    "MAR Mining は、急速に成長しているデジタル資産マイニング サービス プロバイダーであり、世界をリードするクラウド マイニング サービス プロバイダーです。",
    "インフラストラクチャー",
    "鉱業の世界リーダー",
    "2018 年以来、MAR Mining はデジタル資産を容易かつ確実に処理するためのマイニング ファームを構築してきました。",
    "仕事",
    "グローバルなビジネスレイアウト",
    "MAR Mining は、カナダ、英国、ロシア、米国、その他の地域に大規模なクラウド マイニング ファームを持っています。",
    "今すぐクラウドマイニングの愛好家になるための第一歩を踏み出しましょう!",
    "どこにいても、迅速、簡単、安全にマイニング利益を獲得できるようになりました。 ",
    "24時間365日の迅速な引き出し",
    "信頼性が高く安全なプラットフォーム",
    "合法的で安定したプラットフォーム",
    "保護",
    "MAR Mining 技術チームは最先端のブロックチェーン テクノロジーを備えており、分散型コンセンサスと暗号化を通じてセキュリティを確保しています。",
    "認定弁護士法人",
    "MAR Mining は、英国で認可および登録されているクラウド マイニング暗号通貨プラットフォームです。 ",
    "シンプルかつ高速",
    "MAR Mining は操作が簡単であることで知られています。",
    "百万負荷のマイニングファーム",
    "これまでに、MAR Mining は米国、カナダ、英国、ロシア、その他の国に大規模なマイニング ファームを持ち、100 万ロードの鉱山を保有しています。 ",
    "証明書",
    "オンライン検索",
    "PDFをダウンロード"
  ],
  "walletAddress": [
    "ウォレットアドレス",
    "ログインパスワード",
    "支払いパスワード",
    "通貨",
    "ウォレットアドレスを入力してください",
    "提出する"
  ],
  "transaction": [
    "TXID",
    "取引済み",
    "額",
    "残高後",
    "取引タイプ"
  ],
  "regLogin": [
    "すでにアカウントをお持ちですか？",
    "ユーザー名",
    "ユーザー名を入力してください",
    "Eメール",
    "メールアドレスを入力してください",
    "パスワード",
    "パスワードは6文字以上",
    "パスワードを認証する",
    "紹介コード (オプション)",
    "キャプチャを入力してください",
    "承諾します",
    "今すぐサインアップ",
    "アカウントをお持ちでない場合は、",
    "今すぐサインアップ",
    "こんにちは！",
    "開始するには、詳細を入力してください。"
  ],
  "product": [
    "契約価格",
    "金額を入力します",
    "契約期間",
    "一日の利益",
    "利益総額",
    "固定収入",
    "利害関係の解決",
    "24時間ごと",
    "ハッシュパワー",
    "鉱夫",
    "アフィリエイトボーナス",
    "ハッシュリース契約",
    "今すぐ始めましょう",
    "完売",
    "契約内容",
    "日々",
    "ハッシュパワーマーケットプレイス",
    "期限切れ後の返品",
    "プランを選択してください"
  ],
  "password": [
    "現在のパスワード",
    "新しいパスワード",
    "パスワードを認証する",
    "変更を確認する"
  ],
  "package": [
    "TXID |",
    "契約",
    "戻る",
    "額",
    "マイニング収益",
    "日付",
    "投資から",
    "マイニング収益"
  ],
  "affliliate": [
    "仕組みは?",
    "サインアップ",
    "サインアップして紹介リンクを取得します。",
    "新しいユーザーを招待する",
    "紹介リンクを使用して友達を招待してください。",
    "パッケージを購入する",
    "紹介によるパッケージ購入。",
    "コミッションを獲得する",
    "新規ユーザーは登録して購入します。",
    "弊社の紹介プログラム (パートナー プログラム) に参加すると、生涯最大 4.5% のコミッションを獲得できます! ",
    "ボスのように運営して、一銭も投資せずにお金を稼ぎ始めることができます。",
    "では、なぜ待つのでしょうか？",
    "参加しませんか"
  ],
  "affiliates": [
    "アフィリエイト",
    "アフィリエイトプログラム",
    "あなたのメールアドレス",
    "あなたのユーザーネーム",
    "あなたの紹介コード",
    "あなたのアフィリエイトリンク",
    "ボーナスシェアを獲得",
    "当社のウェブサイトのアフィリエイト パートナーとして、紹介リンクを友人や家族と共有することで収益を得る機会があります。投資しなくても、紹介したユーザーによる購入ごとに最大 3% の収益を得ることができます。",
    "もっと詳しく知る",
    "パートナーリスト",
    "トータルパートナー",
    "日付",
    "から",
    "レベル",
    "額",
    "タイプ"
  ],
  "appDown": [
    "マイニングの旅を始めましょう",
    "モバイル アプリを使用して、外出先でも {WT} アクティビティを管理します。",
    "いつでもどこでも収益を管理",
    "マイニングを簡単に始める",
    "アプリでクラウド マイニングを開始するために必要なすべての手順を簡素化しました。",
    "ワンクリックマイニング",
    "低閾値と低料金で長期および短期のマイニング プランを簡単に注文できます。",
    "リアルタイム管理",
    "オンサイトでも外出先でも、マイニング プランの資産を簡単に監視および管理できます。",
    "24時間年中無休のチャットサポート",
    "ご質問がございましたら、いつでもカスタマーサポートまでお問い合わせください。"
  ],
  "contact": [
    "お問い合わせください",
    "名前",
    "Eメール",
    "主題",
    "メッセージ",
    "キャプチャを入力してください",
    "今提出",
    "チャットでサポート",
    "フレンドリーなチームにご相談ください",
    "オンラインでチャットする",
    "24時間365日のライブサポート",
    "ご質問がございましたら、いつでもカスタマーサポートまでお問い合わせください。",
    "ご来店ください",
    "当社の本社を訪問してください"
  ],
  "dashboard": [
    "すべて見る",
    "利用可能残高",
    "合計手数料",
    "アクティブな注文",
    "期限切れの注文",
    "総注文数",
    "総入金額",
    "総引き出し数",
    "あなたのユーザーネーム",
    "あなたの紹介コード",
    "あなたのアフィリエイトリンク",
    "何か質問がありますか？",
    "FAQ セクションで必要な情報を検索することを強くお勧めします。",
    "今すぐサポートを受ける",
    "私の紹介リンク"
  ],
  "faq": [
    "よくある質問"
  ],
  "withdraw": [
    "利用可能残高",
    "出金方法",
    "額",
    "支払いパスワード",
    "受取可能額",
    "提出する",
    "TXID",
    "額",
    "取引状況",
    "時間"
  ],
  "deposit": [
    "あなたがリクエストしました",
    "支払ってください",
    "支払いが成功するために",
    "支払いが成功したら、スクリーンショットを保存し、画面の指示に従ってアップロードします。",
    "トランザクションID/ハッシュ番号",
    "トランザクションID/ハッシュ番号を入力してください",
    "転送スクリーンショットをアップロードする",
    "提出する",
    "利用可能残高",
    "入金方法",
    "額",
    "限界",
    "支払い可能",
    "提出する",
    "TXID",
    "入金方法",
    "額",
    "取引状況",
    "時間",
    "詳細",
    "褒美",
    "報酬後",
    "変換速度",
    "支払額",
    "実際の量",
    "転送スクリーンショットをアップロードする",
    "注意: 最低入金額は 100 ドルからです。"
  ],
  "productDetail": [
    "詳細",
    "各アカウントは 1 日あたり 1 回の購入に制限されています",
    "各アカウントで購入できるのは 1 部のみです",
    "購入手順",
    "コンピューティング能力とアフターサービスは MAR Mining によって提供されます。 <br>クラウド コンピューティングの電源プランは、機関顧客にシンプルで効率的なマイニング ソリューションを提供します。",
    "製品説明",
    "1. 購入手順",
    "商品についてよくご理解の上ご注文下さい。",
    "2.出力決済",
    "収益はデジタル資産ネットワークのリアルタイム運用から得られると予想されており、動的に変化します。",
    "3. 契約の終了",
    "契約は満了により自動的に終了します。",
    "4. 危険警告",
    "デジタル資産の価格は大きく変動することが多く、各通貨のマイニング難易度も定期的に調整されます。",
    "5.MAR Mining は、洪水、火山噴火、地震、地滑り、火災、嵐、その他の予期せぬまたは高リスクの気象現象、政府法などの自然災害を含むがこれらに限定されない、制御不能なリスクから生じるいかなる結果についても責任を負いません。 ",
    "6. 計算能力の変動は避けられません。 ",
    "7. 静的出力は現在の難易度に基づいて静的に計算され、市場によって変動します。",
    "プラットフォームは、本契約の条件を最終的に解釈する権利を留保します。"
  ],
  "blog": [
    "最近のブログ",
    "最近のブログ投稿",
    "続きを読む"
  ],
  "welfare": [
    "VIPクラブ"
  ],
  "tips": [
    "支払いが完了したら、注文を送信する前に、支払いのスクリーンショットを携帯電話に保存し、ページにアップロードしてください。",
    "スクリーンショットにはトランザクション ハッシュが含まれている必要があります。含まれていない場合、システムはトランザクション ハッシュを認識できません。",
    "注意: 最低出金額は 100 ドルからです。"
  ],
  "next": "次の支払い",
  "placehoder": [
    "金額を入力してください",
    "支払いパスワードを入力してください",
    "ログインパスワードと支払いパスワードは異なるものをお勧めします。パスワードを覚えておいてください。"
  ],
  "dep": [
    "注意: 最低リチャージ金額は 100 米ドルからです。"
  ],
  "cryptocurrency": [
    "暗号通貨とは"
  ],
  "loginpage": [
    "こんにちは、おかえりなさい！",
    "アカウントを作成する",
    "以下のお支払い方法をご用意しております。",
    "受け入れる",
    "詳細を入力してサインインします。"
  ],
  "newhome": [
    "クラウド マイニングの探索は {WT} から始まります",
    "{WT} は、シンプルで便利な世界トップのクラウド マイニング サービス プロバイダーであり、クラウド マイニング システムの運用と最先端のテクノロジーに関する豊富な専門知識を備えています。",
    "今すぐサインアップして 12 ドルのボーナスを獲得しましょう",
    "使い方？",
    "当社の採掘契約",
    "当社は、すべての契約に対して契約通貨での日次支払いを提供することで、最も収益性が高く信頼性の高いクラウド マイニング契約を提供します。",
    "当社の作業プロセスについてご覧ください。",
    "アカウントを作成する",
    "登録オプションを使用してフォームに記入し、クラウド マイニングの旅を始めましょう",
    "プランの選択",
    "ご希望の契約プランをお選びください",
    "マイニングを開始する",
    "契約プランを購入して不労所得を獲得しましょう",
    "マイニング出力を取得する",
    "安定した利益収入はアカウントに毎日自動的に更新されます",
    "なんで私達なの？",
    "簡単に作られています",
    "便利なツールキットと簡単な出金 — ダッシュボードは初心者にも専門家にも同様に直感的に理解できます",
    "安全かつプライベート",
    "当社はプライバシーを促進する暗号通貨をサポートしているため、収集されるユーザーデータを最小限に抑え、規制の観点から必須の情報のみを求めるよう努めています。",
    "アライアンス紹介プログラム",
    "ユーザーが紹介リンクを通じてサインアップして購入すると、そのユーザーが行ったすべての購入に対して 4.5% の手数料を受け取ります。",
    "固定料金",
    "隠れた料金や手数料はなく、すべての取引は透明でダッシュボードに表示されます",
    "強力な保護",
    "お客様のセキュリティは当社にとって最優先事項です。",
    "保護されたウェブサイト",
    "当社は、最も経験豊富で専門的で信頼できる DDoS 保護および緩和プロバイダーの 1 つを使用しています。",
    "アフィリエイトパートナーとして得られるものは何ですか?",
    "弊社の紹介プログラム (パートナー プログラム) に参加すると、生涯最大 4.5% のコミッションを獲得できます! <br><br>まず、アカウントにサインアップし、独自の紹介リンク/URL を取得します。 <br><br>次に、ソーシャル メディアや自分の Web サイト経由で紹介リンクを共有して、新しいユーザーを招待します。",
    "今すぐ参加",
    "信頼できるクラウド マイニング サイト",
    "低い閾値",
    "ハードウェアを購入する必要はなく、BTC マイニングにすぐにアクセスできます。",
    "グローバルノード",
    "ヨーロッパ、アメリカなどにマイニングノードを展開。 ",
    "毎日の支払い",
    "BTC、ETH、USDT、LTC で、毎日の成果を獲得します。",
    "24時間365日のライブサポート",
    "応答時間は 2 分未満です。",
    "ユーザー",
    "額",
    "時間",
    "クラウドマイニングを簡単にし、富への扉を開きます。",
    "私たちはクラウドマイニングに特化した会社であり、仮想通貨ASICおよびGPUマイニングマシン向けのクラウドマイニングサービスを提供し、すべての仮想通貨愛好家のために複雑なプロセスを排除し、<br>複雑なセットアップや重機への投資を必要とせずに、収入​​の増加とマイニング ポートフォリオの構築に集中できる時間が増えます。",
    "当社のプラットフォームは、最も評判が良く効率的なクラウド マイニング サービス プロバイダーのリストを慎重に調査してまとめており、あらゆるレベルのマイナーにシームレスなエクスペリエンスを保証します。MAR マイニングは、24 時間いつでもアクセスして引き出すことができます。",
    "毎日の収益は上限なしで引き出すことができます。",
    "続く",
    "人々が私たちについて言うこと",
    "非常に多くの人々が私たちを信頼しています。ここにその中の何人かの言葉を紹介します。",
    "ビル・クリントン",
    "オフィスワーカー",
    "これは私がこれまで訪れた中で最高のクラウド マイニング投資プラットフォームです。私は 100 ドルのプランから始めて、今ではより高いプランを購入するために資金を増やしています。",
    "アミリア",
    "モデル",
    "これは、仮想通貨のマイニングを支援し、ICO プロジェクトの開発に従事する本格的なクラウド マイニング テクノロジー会社です。",
    "ジョナサン・スミス",
    "ビジネスマン",
    "私はこのプラットフォームを使用しており、素晴らしいフィードバックを得ています。",
    "マティアス・ファン・デン・エーデ",
    "例外はありません",
    "私の親友のムーミンが私に勧めてくれた接続は現在安定した収入を生み出しており、プラットフォームからのより良いパッケージを期待しています。",
    "カマル・レ氏",
    "やめろ、やめろ",
    "10分以内にこの会社から出金を受けました。",
    "ケイトリン",
    "レルム例外ボリューム",
    "これは素晴らしい会社です。",
    "ポール・ブリニャデロ",
    "エンジニア",
    "MAR Mining は、私がこれまで使用した中で最高のクラウド マイニング プラットフォームです。",
    "ナターシャ・デローチ",
    "オフィスワーカー",
    "Twitter で動画広告を見て、少額の前払い購入をしました。",
    "アスピナス・アメット",
    "モデル",
    "私はヨーロッパ人の妹が共有していたクラウドマイニングプラットフォームを 8 か月以上使用しており、今では家族の収入源となっています。",
    "クロム・スポンデ",
    "モデル",
    "彼らが暗号通貨ニュースで共有した記事を見て、これはチャンスだと思いました。 ",
    ""
  ],
  "settle": [
    "利害関係の解決",
    "24時間ごと",
    "日当",
    "固定収入",
    "詳細を表示",
    "今すぐ購入",
    "チェックアウト",
    "量",
    "額",
    "支払いパスワード",
    "支払う"
  ],
  "latest": [
    "最新の取引",
    "最新の支払い",
    "最終出金"
  ],
  "teach": [
    "チュートリアル"
  ],
  "bounty": "賞金稼ぎ",
  "complete": "完了しました",
  "cancel": "キャンセル",
  "confirm": "確認する"
}
