export default {
  "line": "ライン",
  "language": "言語",
  "common": [
    "サービス",
    "サスペンションをキャンセルします",
    "ラッキードロー"
  ],
  "vanPull": [
    "これ以上のデータはありません",
    "データなし"
  ],
  "upload": [
    "アップロード"
  ],
  "login": {
    "text": [
      "ユーザー名/パスワードを覚えておいてください",
      "ロギング...",
      "今すぐログインします"
    ],
    "placeholder": [
      "ユーザー名を入力してください",
      "ログインパスワードを入力してください"
    ],
    "i18n": [
      "{title}アカウントはありませんか？ ",
      "登録する"
    ]
  },
  "register": {
    "text": [
      "登録する",
      "SMSコード送信...",
      "SMSコードを取得します",
      "登録...",
      "今すぐ登録してください",
      "アカウントを持っている、アプリをダウンロードしてください",
      "免責事項の条件に同意します"
    ],
    "placeholder": [
      "ユーザー名を入力してください",
      "SMS検証コードを入力してください",
      "ログインパスワードを入力してください",
      "パスワードを確認してください",
      "招待状コードを入力してください",
      "2つのパスワードは異なります",
      "確認コードを入力してください",
      "免責事項の条件に同意するには、",
      "メールを入力してください"
    ],
    "i18n": [
      "アカウントがありますか？ ",
      "ログイン"
    ]
  },
  "user": {
    "default": [
      "私の上司",
      "アカウント",
      "招待コード",
      "ログインを終了します",
      "バランス",
      "金",
      "私の財布"
    ]
  },
  "userInfo": {
    "default": [
      "個人情報",
      "ヘッドポートレート",
      "携帯電話番号",
      "銀行カード",
      "アリパイ",
      "詳細情報",
      "パスワードをログインします",
      "パスワードに資金を提供します",
      "[設定]をクリックします",
      "ヘッドポートレートを変更します",
      "ログインパスワードを変更します",
      "ファンドのパスワードを変更します",
      "提出する",
      "キャッシュを空にします"
    ],
    "label": [
      "元のログインパスワード",
      "新しいログインパスワード",
      "パスワードの確認",
      "元のファンドパスワード",
      "新しいファンドパスワード",
      "パスワードを認証する"
    ],
    "placeholder": [
      "元のログインパスワードを入力してください",
      "新しいログインパスワードを入力してください",
      "ログインパスワードを確認してください",
      "元のファンドパスワードを入力してください",
      "新しいファンドパスワードを入力してください",
      "ファンドのパスワードを確認してください"
    ]
  },
  "userSet": {
    "default": [
      "本名認証",
      "詳細情報",
      "Alipayをバインドします",
      "提出する"
    ],
    "label": [
      "本名"
    ],
    "placeholder": [
      "本名を入力してください"
    ]
  },
  "bankCard": {
    "default": [
      "銀行カードをバインドします",
      "今すぐ認証してください",
      "提出...",
      "今すぐ追加してください",
      "銀行カードを追加します"
    ],
    "tips": [
      "本名認証の後、銀行カードを追加してください",
      "バウンドバンクカードのアカウントの開き名は、確認済みの本名と同じでなければなりません。そうしないと、首尾よく撤回することはできません。"
    ],
    "label": [
      "名前",
      "銀行名",
      "銀行口座",
      "ifscコード"
    ],
    "placeholder": [
      "銀行名を入力してください",
      "銀行口座を入力してください",
      "IFSCコードを入力してください",
      "名前を入力してください"
    ]
  },
  "wallet": {
    "default": [
      "私の財布",
      "充電",
      "撤退",
      "リチャージレコード",
      "撤退記録"
    ],
    "label": [
      "撤退方法",
      "引き出し額",
      "パスワードに資金を提供します",
      "提出する",
      "電話番号",
      "メール",
      "ifsc",
      "撤退銀行",
      "処理料"
    ],
    "pix_type": [
      "PIXキータイプ",
      "pix",
      "CPF",
      "アカウントタイプ",
      "支店銀行",
      "銀行コード",
      "ブランチ番号",
      "銀行口座"
    ],
    "pix_type_placeholder": [
      "pixタイプを選択してください",
      "正しいpixを入力してください",
      "CPFを入力してください",
      "アカウントの種類を選択してください",
      "支店銀行に入ってください",
      "入力してください "
    ],
    "placeholder": [
      "[離脱方法]を選択します",
      "引き出し額を入力してください",
      "ファンドのパスワードを入力してください",
      "撤退方法を選択してください",
      "受取人の携帯電話番号を入力してください",
      "受取人のメールアドレスを入力してください",
      "受取人のifscを入力してください",
      "離脱銀行を選択してください"
    ],
    "msg": [
      "ファンドパスワードを設定していません。最初に設定してください",
      "あなたはあなたの引き出しアドレスを拘束していません、最初にそれをバインドしてください"
    ]
  },
  "recharge": {
    "default": [
      "充電",
      "詳細を充電します",
      "リチャージレコード",
      "利用可能なバランス{お金}、リチャージメソッドを選択してください",
      "単一の最小額は{通貨} {min}、最大{通貨} {max}です",
      "提出...",
      "今充電してください",
      "戻る",
      "読み込み..."
    ],
    "label": [
      "充電額",
      "充電チャネル",
      "転送名",
      "支払者の名前",
      "支払者の携帯電話",
      "支払人UPIアカウント",
      "支払者のメール"
    ],
    "placeholder": [
      "リチャージ額を入力してください",
      "リチャージチャネルを選択してください",
      "転送の名前を入力してください",
      "単一の最小額は{通貨} {min}です",
      "単一の最大量は{通貨} {max}です",
      "支払者の名前を入力してください",
      "支払者の携帯電話番号を入力して、+86などの国際的な市外局番の番号に番号を付けてください",
      "支払者のUPIアカウントを入力してください",
      "支払者のメールアドレスを入力してください"
    ],
    "info": [
      "充電額",
      "注文番号",
      "銀行",
      "アカウント番号",
      "名前",
      "コピー",
      "{type}転送",
      "スクリーンショットを転送します",
      "提出する",
      "ifscコード",
      "アカウントタイプ",
      "処理手順"
    ],
    "tips": [
      "財務チェックの遅延を避けるために、マッチング量を転送するには、次の方法を選択してください。<br>転送後、検証証明書として転送スクリーンショットをアップロードしてください",
      "友達を追加し、QRコードをスキャンして私に送金する必要はありません",
      "以下の情報に従って転送を完了してください",
      "ヒント：支払いが成功した後、オンラインサービスに連絡して、メンバーアカウント番号、充電額、注文番号、預金者アカウント番号、充電時間、財務部門が時間内に資金を追加するのに便利です。",
      "注：譲渡ごとに1つの支払いを提出してください",
      "転送後、検証証明書として転送スクリーンショットをアップロードしてください",
      "一致する量を転送するには、次の方法を選択してください",
      "転送のスクリーンショットをアップロードしてください"
    ]
  },
  "fundRecord": {
    "default": [
      "支出の記録",
      "リチャージレコード",
      "収益記録"
    ],
    "tabs": [
      "収益",
      "支出",
      "充電"
    ]
  },
  "help": [
    "ヘルプブック",
    "利用不可"
  ],
  "dialog": [
    "親切なヒント",
    "確認する",
    "提出...",
    "コピーが成功しました",
    "iOSシステムバージョンは低く、サポートされていません",
    "登録...",
    "データの読み込み..."
  ],
  "messageInfo": [
    "新しいニュースがあります。ここをクリックして表示してください",
    "メッセージを表示します",
    "知らせ",
    "日付",
    "タイトル",
    "詳細"
  ],
  "lucky": [
    "残りのドロー数：",
    "残念ながら、あなたは賞を獲得しませんでした！",
    "優勝したユーザーレコード",
    "ラッフルレコード",
    "賞品を取得します",
    "宝くじのルール",
    "星のレベル1を招待し、部下が初めてスターレベルを活性化し、会社の従業員になり、宝くじに一度参加できます",
    "賞を受賞しておめでとうございます！ ",
    "申し訳ありませんが、宝くじの資格がありません！",
    "運のターンテーブル"
  ],
  "usdt": [
    "通貨",
    "鎖",
    "ウォレットアドレス",
    "ウォレットアドレスを追加します",
    "住所を転送します",
    "トランザクション番号（TXID）",
    "ウォレットアドレス"
  ],
  "usdtp": [
    "ウォレットアドレスを入力してください",
    "通貨タイプを選択してください",
    "トランザクションID（TXID）を入力してください"
  ],
  "foot": [
    "All4 Miningは、包括的な鉱業および鉱業サービスのグローバルリーダーであり、顧客にクラウドマイニングなどのワンストップソリューションを提供します。 ",
    "サイトリンク",
    "契約",
    "について",
    "よくある質問",
    "アフィリエイトプログラム",
    "ブログ",
    "接触",
    "クイックリンク",
    "プライバシーとポリシー",
    "サービスの条件",
    "Copyright©2019-2025 All4Mining。"
  ],
  "head": [
    "家",
    "アプリ",
    "サインアップ",
    "サインイン",
    "ダッシュボード",
    "ログアウト",
    "メニュー",
    "デポジット",
    "撤回する",
    "契約",
    "すべての契約",
    "私の契約",
    "請求書",
    "メッセージ",
    "設定",
    "ウォレットアドレス",
    "パスワードをログインします",
    "支払いパスワード",
    "お金を預けます",
    "私の預金",
    "お金を引き出します",
    "私の撤退",
    "私の請求書",
    "委員会",
    "紹介",
    "オンラインユーザー"
  ],
  "head-bg": [
    "再生可能エネルギー暗号通貨採掘",
    "All4 Miningは、暗号化されたクリーンエネルギー持続可能なクラウドマイニングを使用して、利益を最大化しながら二酸化炭素排出量を削減します",
    "登録を完了し、15ドルを取得します",
    "毎日サインインして0.6ドルを取得します",
    "推奨報酬：最大4.5％を稼ぐ"
  ],
  "say": [
    "アメリア",
    "看護師",
    "それは素晴らしい会社です。",
    "ビル・クリントン",
    "衣料品デザイナー",
    "獲得した、これは私が訪れた最高のクラウドマイニング投資プラットフォームであり、私は100ドルの計画から始めて、より高い計画を購入するための資金を増やしました",
    "カトリン",
    "医者",
    "All4Miningは、暗号通貨をマイニングするのに役立ち、ICOプロジェクトの開発に従事している真剣なテクノロジー企業です。私は会社全体を信頼し、彼らが大きな成長と成功を願っています。",
    ""
  ],
  "about": [
    "約4マイニング",
    "All4Miningは、2016年に英国で暗号化分野の会社になりました。",
    "ビジョンとミッション",
    "優れたコンピューティングパワープロバイダーとしてのAll4Miningは、初心者、興味のある住宅鉱夫、大規模な投資家にさまざまな範囲の暗号通貨採掘機能を提供します。",
    "私たちと一緒に参加してください",
    "私たちのコミュニティの一員になりたいですか？",
    "設立証明書",
    "会社番号",
    "会社の種類",
    "に組み込まれています",
    "オンラインで確認してください",
    "PDFをダウンロードします",
    "会社の住所"
  ],
  "walletAddress": [
    "ウォレットアドレス",
    "パスワードをログインします",
    "支払いパスワード",
    "通貨",
    "ウォレットアドレスを入力してください",
    "提出する"
  ],
  "transaction": [
    "txid",
    "取引",
    "額",
    "残高後",
    "ウォレットタイプ"
  ],
  "regLogin": [
    "すでにアカウントを持っていますか？",
    "ユーザー名",
    "ユーザー名を入力してください",
    "メール",
    "メールを入力してください",
    "パスワード",
    "少なくとも6文字のパスワード",
    "パスワードを認証する",
    "推奨コード",
    "Captchaを入力します",
    "承諾します",
    "今すぐサインアップしてください",
    "アカウントを持っていませんか？",
    "今すぐサインアップしてください",
    "今すぐアカウントを作成し、鉱業に参加するために15ドルを取得します",
    "開始するには、詳細を入力してください。"
  ],
  "product": [
    "単一投資額",
    "投資金額",
    "投資期間",
    "利益率",
    "毎日の純利益",
    "満期時の合計収益",
    "利益を解決します",
    "24時間ごと",
    "ハッシュパワー",
    "マイナー",
    "アフィリエイトボーナス",
    "ハッシュリース契約",
    "今すぐ始めましょう",
    "完売",
    "パッケージの詳細",
    "日",
    "ハッシュパワーマーケットプレイス",
    "有効期限が切れた後に戻ります",
    "購入計画",
    "契約の説明",
    "計算契約およびアフターセールスサービスの指示。<br><br>クラウドコンピューティング契約は、機関の顧客に最も単純で効率的なマイニングソリューションを提供します。<br><br>ウォームリマインダー：（ハッシュパワーコントラクト10 USDパッケージ）は、1日に1回の購入に制限されています（ハッシュパワーコントラクト100 USDパッケージ）は、アカウントごとに1つの購入に制限されています。<br><br>製品説明<br><br>1。契約購入の指示<br>投資する前に製品を慎重に理解してください。<br><br>2。製品の説明<br>契約：コンピューティングパワー<br>マイナー：BTCコンピューティングパワー<br>投資通貨：米ドル<br>支払い住所：サードパーティ（USDT BTC ETH LTC USDC BCH）<br>投資時間：契約時間に応じた起動<br>時間通り：100％<br><br>3。決済指示<br>収益は、デジタルアセットネットワークのリアルタイム運用からもたらされると予想され、動的な変更が行われます。<br><br><br>4。契約終了<br>契約は、有効期限が切れると自動的に終了します。<br><br>5。リスクリマインダー<br>デジタル資産の価格は大きく変動し、各通貨の採掘の難易度も定期的に調整されます。<br><br>{dt}<br>免責事項とサポート<br><br>1。All4Miningの利用規約によると、注文が支払われると、変更できず、返金することはできません。<br><br>2。洪水、火山噴火、地震、地滑り、火災、嵐、その他のリスクのない気象現象、政府の行為、または指示、指示、地方自治体のグリッド電力供給の発生、航海のような紛争などの領土などの紛争などの自然災害を含むがこれらに限定されない、制御できないリスクから生じる結果については、All4Miningは責任を負いません。<br><br>3。クラウドコンピューティングコンピューティングパワーの変動は避けられません。 <br><br>4.静的出力は、現在の難易度に基づいて静的に計算され、市場と変動します。",
    "総収益",
    "資本リベート"
  ],
  "password": [
    "現在のパスワード",
    "新しいパスワード",
    "パスワードを認証する",
    "変更を確認します"
  ],
  "package": [
    "txid |",
    "パッケージ",
    "戻る",
    "額",
    "採掘収益",
    "日付",
    "投資から",
    "採掘収益"
  ],
  "affliliate": [
    "アフィリエイトプログラム",
    "今すぐサインアップしてください",
    "アカウントを作成し、独立した紹介コードと紹介リンクを取得する",
    "新しいユーザーを招待します",
    "ユニークな紹介コードまたはソーシャルメディアへの紹介リンクを共有して、ユーザーを参加するように招待します",
    "手数料を獲得します",
    "友達を勧めて契約を購入し、最大4.5％の手数料を獲得します",
    "紹介プログラム（パートナープログラム）に参加し、初期投資に基づいて3％のボーナスを受け取ります！",
    "参加しませんか"
  ],
  "affiliates": [
    "All4マイニング紹介プログラム",
    "All4 Miningは、新規および経験豊富な鉱業コミュニティの参加者の両方を引き付けるように設計されたアフィリエイトプログラムを提供します。",
    "あなたのメール",
    "あなたのユーザー名",
    "紹介コード",
    "紹介リンク",
    "ボーナスシェアを獲得します",
    "ウェブサイトを他の人と共有します。初期投資額に基づいて3％のボーナスを受け取ります。",
    "もっと詳しく知る",
    "紹介リスト",
    "パートナー",
    "日付",
    "から",
    "レベル",
    "額",
    "タイプ",
    "リンクをコピーします",
    "紹介"
  ],
  "appDown": [
    "採掘の旅を始めます",
    "ワンストップマイニングサービスを探索してください。 ",
    "All4 Miningのワンストップマイニングサービスを簡単に楽しむことができます",
    "マイニングから簡単に始めましょう",
    "アプリ上のクラウドマイニングから始めるために必要なすべての手順を簡素化しました。",
    "ワンクリックマイニング",
    "低いしきい値と低料金で長期および短期採掘計画を楽に注文します。",
    "リアルタイム管理",
    "すべてのマイニングプールのハッシュレートと収益を、各アカウントのリアルタイムおよび履歴データを使用して追跡します。",
    "24時間年中無休のチャットサポート",
    "いつでもお客様の質問でカスタマーサポートにお問い合わせください。"
  ],
  "contact": [
    "私たちに連絡してください",
    "名前",
    "メール",
    "主題",
    "メッセージ",
    "Captchaを入力します",
    "今すぐ送信してください",
    "サポートするためにチャット",
    "フレンドリーなチームに相談してください",
    "オンラインでチャットします",
    "24時間年中無休のライブサポート",
    "いつでもお客様の質問でカスタマーサポートにお問い合わせください。",
    "私たちを訪ねてください",
    "オフィスHQをご覧ください"
  ],
  "dashboard": [
    "すべてを表示します",
    "利用可能なバランス",
    "総委員会",
    "アクティブ注文",
    "期限切れの注文",
    "合計注文",
    "総堆積物",
    "総引き出し",
    "あなたのユーザー名",
    "紹介コード",
    "アフィリエイトリンク",
    "いらっしゃいませ",
    "総バランス",
    "興味",
    "手数料",
    "最近の活動",
    "登録ボーナスを受け取りました。",
    "総利益",
    "私の注文",
    "クレジットスコア",
    "メンバーシップレベル",
    "あなたのユーザー名",
    "紹介コード",
    "アフィリエイトリンク",
    "質問はありますか？",
    "FAQセクションで必要な情報を検索することを強くお勧めします。",
    "今すぐサポートを受けてください",
    "総投資",
    "総収入",
    "ユーザー名",
    "あなたのメールアドレス"
  ],
  "faq": [
    "一般的な問題"
  ],
  "home": [
    "650万人の顧客から信頼されている世界をリードする暗号通貨クラウドマイニングプラットフォームは、さまざまなクラウドマイニング契約を提供しています。",
    "●今すぐサインアップして、10ドルのボーナスを取得します<br>●毎日のチェックイン用に0.5ドルを取得します<br>●友人を招待して、恒久的な3％の報酬を受け取ります",
    "今すぐサインアップしてください",
    "私たちのコミットメント",
    "私たちはあなたの投資収益を非常に安全な方法で着実に成長させます。",
    "簡単にするように作られています",
    "便利なツールキットと簡単な引き出し - ダッシュボードは、初心者や専門家にとって直感的に理解できます",
    "安全でプライベート",
    "プライバシーを促進する暗号通貨をサポートするため、収集されたユーザーデータを最小限に抑え、規制の観点から必須の情報のみを要求するよう努めています。",
    "Alliance紹介プログラム",
    "ユーザーが紹介リンクを通じてサインアップして購入を行うと、購入したすべての購入に対して4.5％の手数料を受け取ります。",
    "高いリターン",
    "専門的な技術と担当者があなたの校長の安全を確保し、高いリターンを生み出す",
    "強力な保護",
    "顧客のセキュリティは私たちにとって大きな優先事項です。",
    "保護されたウェブサイト",
    "私たちは、最も経験豊富で、専門的で、信頼できるDDOS保護および緩和プロバイダーの1つを使用しています。",
    "DNマイナーはどのように機能しますか？",
    "作業プロセスについて学びます。",
    "サインアップ",
    "フォームに記入して、独自のアカウントを作成します",
    "契約を選択します",
    "1つ以上のクラウドマイニング契約を選択します",
    "利益を得る",
    "選択した契約の場合、毎日の利益は迅速にあなたのアカウントにクレジットされます",
    "利益を得る",
    "選択した契約の場合、毎日の利益は迅速にあなたのアカウントにクレジットされます",
    "利益率",
    "24時間ごとに興味を解決します",
    "資本は満期時に返されます",
    "24時間年中無休のサポート",
    "単一投資額",
    "投資期間",
    "日",
    "満期時の合計収益",
    "今すぐ投資してください",
    "利益計算機",
    "採掘収入を計算します",
    "プラン",
    "額",
    "満期時の合計収益",
    "利益率",
    "なぜ私たちを選ぶのか",
    "私たちの目標は、投資家のお金を活用し、リスクの可能性を最小限に抑えながら、彼らに高収入の源を提供することです。",
    "グローバル",
    "私たちは、世界中のさまざまな国のクライアントを持っている国際企業です。",
    "最初にユーザー",
    "私たちの仕事はすべてユーザー中心であり、24時間年中無休でカスタマーサービスを提供しています",
    "ファンドセキュリティ",
    "規制機関の監督の下で、完全な透明性を順守し、達成するために厳格な措置が講じられています",
    "認定",
    "私たちは、法的分野で合法的なビジネスを行っている認定企業です。",
    "安全な",
    "潜在的なリスクを最小限に抑えるために、システムとセキュリティのレベルの改善に常に取り組んでいます。",
    "持続可能性",
    "すべての鉱山はクリーンエネルギーの電気を使用しているため、雲の採掘が炭素中立性のランクに加わります",
    "私たちと一緒に参加してください",
    "私たちのコミュニティの一員になりたいですか？",
    "今すぐ参加してください",
    "一般的な問題",
    "私たちは、私たちのプラットフォームに関するよくある質問のいくつかに答えます。",
    "クラウドマイニングとは何ですか？",
    "暗号通貨を獲得したい場合、クラウドマイニングは行く方法です。クラウドマイニングは、共有処理能力を備えたリモートデータセンターを使用した暗号通貨マイニングのプロセスです。このタイプのクラウドマイニングは、ユーザーがハードウェアを管理することなくビットコインまたは代替暗号通貨をマイニングできます。",
    "All4Miningでマイニングを開始する方法は？",
    "すべての4miningで暗号通貨採掘を開始するために必要なことは、毎日簡単に受動的収入を得るために契約を登録して購入することだけです。",
    "サービスコストはいくらですか？",
    "追加料金はありません。サービス料は既に契約に含まれています。",
    "入金するにはどうすればよいですか？",
    "[デポジット]タブを選択し、ページプロンプトに従ってください。 ",
    "採掘収入を撤回するにはどうすればよいですか？",
    "引き出しを要求するには、引き出しタブを選択します。",
    "採掘の利益を再投資するのはなぜ理にかなっているのですか？",
    "All4Miningは世界中で鉱山を運営しており、比較的低い電力価格を使用することができます。",
    "パスワードを忘れましたが、どうすればよいですか？",
    "ログインページで[パスワードを忘れた]をクリックします。<br>次の画面に登録されたメールアドレスを入力し、[送信]をクリックしてください。 <br>5分以内にパスワードリセットメールを受信しますが、タイムリーに表示されていない場合は、スパムフォルダーをチェックすることを忘れないでください。<br>パスワードはMD5暗号化され、データベースに保存されます。",
    "アフィリエイト紹介プログラムとは何ですか？",
    "アカウントで紹介者を見つけ、紹介リンクをコピーしてこのリンクを共有してボーナスを取得できます。",
    "2因子検証コード（2FA）を紛失しましたが、どうすればよいですか？",
    "何らかの理由で2因子認証に合格できない場合は、アカウントの所有権を確認した後に削除できます。<br>2FAを削除するために記入する必要がある情報は次のとおりです。<br>1。登録されたメールアドレス：<br>2。アカウントに登録されているBTCウォレットアドレス：<br>警告！ ",
    "Google Authenticatorをバックアップする方法は？",
    "2FAのGoogle認定をキャンセルするための多くのリクエストを受け取ります。",
    "すべての4miningを信頼できますか？",
    "All4Miningは2016年に設立され、英国に本社を置いています。",
    "顧客の言うこと",
    "あなたが利益を上げるために一生懸命働いている私たちの専門家チームを見てください。",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "利用可能なバランス",
    "撤退方法",
    "額",
    "支払いパスワード",
    "売掛金",
    "提出する",
    "txid",
    "額",
    "状態",
    "時間",
    "サインアップボーナス",
    "総堆積物",
    "総引き出し",
    "今日の利益",
    "紹介委員会全体",
    "総収入",
    "アクティブ注文",
    "期限切れの注文",
    "合計注文"
  ],
  "deposit": [
    "あなたは要求しました",
    "支払ってください",
    "支払いが成功するため",
    "支払いが成功したら、スクリーンショットを保存し、プロンプトに従ってスクリーンショットをアップロードします。",
    "トランザクションID /ハッシュ番号",
    "トランザクションID /ハッシュ番号に記入してください",
    "トランスファースクリーンショットをアップロードします",
    "私は支払いました",
    "利用可能なバランス",
    "ゲートウェイ",
    "額",
    "制限",
    "支払可能",
    "提出する",
    "txid",
    "堆積方法",
    "額",
    "状態",
    "時間",
    "詳細",
    "褒美",
    "報酬の後",
    "変換率",
    "支払額",
    "実際の金額",
    "トランスファースクリーンショットをアップロードします",
    "デポジットを確認します",
    "支払い情報",
    "近い",
    "温かいリマインダー：プラットフォーム上の最低預金金額は100米ドルです"
  ],
  "productDetail": [
    "詳細",
    "各ユーザーは1日1回購入します",
    "各アカウントは1コピーのみを購入できます",
    "購入手順",
    "コンピューティングパワーとアフターセールスサービスは、All4Miningによって提供されます。 <br>クラウドコンピューティングパワープランは、機関の顧客にシンプルで効率的なマイニングソリューションを提供します。",
    "製品説明",
    "1。手順を購入します",
    "注文する前に製品を注意深く理解してください。",
    "2。出力決済",
    "収益は、デジタルアセットネットワークのリアルタイム運用からもたらされると予想され、動的な変更が行われます。",
    "3。契約の終了",
    "契約は、有効期限が切れると自動的に終了します。",
    "4。リスク警告",
    "デジタル資産の価格はしばしば大きく変動し、各通貨の採掘の難易度も定期的に調整されます。",
    "5. All4Miningは、洪水、火山の噴火、地震、地滑り、火災、嵐、その他のリスクのある気象イベント、政府の行為、または指示、指示、都市部のパワーグリッド電源の発生、および都市の紛争、社会的演技または紛争などの自然災害を含むがこれらに限定されない、制御を超えたリスクから生じる結果について、All4Miningは責任を負いません。",
    "6。コンピューティングパワーの変動は避けられません。 ",
    "プラットフォームは、この契約の条件の最終的な解釈の権利を留保します。"
  ],
  "blog": [
    "最近のブログ",
    "最近のブログ投稿",
    "続きを読む",
    "ブログ投稿",
    "当社のウェブサイトからの最新のブログ投稿をフォローして読んでください",
    "すべてのブログを表示します"
  ],
  "welfare": [
    "VIP報酬"
  ],
  "tips": [
    "プラットフォームのウォレットアドレスをコピーして、「Your」交換の引き出し機能を通じて充電してください。",
    "注：最低引き出し額は100 USDです。"
  ],
  "next": "次の支払い",
  "placehoder": [
    "金額を入力してください",
    "支払いパスワードを入力してください",
    "ログインパスワードと支払いパスワードは違うことをお勧めします。パスワードを覚えておいてください。"
  ],
  "dep": [
    "温かいリマインダー：最低充電額は100米ドルから始まります。"
  ],
  "payment": [
    "さまざまな支払い方法を受け入れます",
    "投資家に利便性を確保するために、All4Miningは、資金の預金と支払いの両方のための多様な支払い方法を提供します。"
  ],
  "latest": [
    "最新のトランザクション",
    "最後のデポジット",
    "最後の撤退",
    "ユーザー",
    "額",
    "時間"
  ],
  "loginpage": [
    "こんにちは、ようこそ！",
    "アカウントを作成します",
    "次の支払い方法を提供します。",
    "受け入れて続行します",
    "詳細を入力してサインインしてください。"
  ],
  "vipfoot": [
    "詳細については、7x24オンラインカスタマーサービスをご覧ください。"
  ],
  "power": [
    "採掘再生可能エネルギーシステム市場",
    "All4 Mining Renewable Energy Systemは、太陽光、風力、水力発電などの再生可能エネルギー源を使用して電力採掘操作を使用する技術とインフラストラクチャです。\n"
  ],
  "aboutf": [
    "アクティブメンバー",
    "サポート国",
    "グローバルミネラル",
    "マイニング機器",
    "私たちのデートセンター",
    "改善し続けるサービス",
    "データセンターの場所",
    "当社の鉱業フィールドセンターは、アイスランド、ノルウェー、カザフスタンなどにあります。",
    "データセンターハードウェア",
    "10000以上の最新のASICマイナーであるGPUデバイスは、マイニングの準備ができています。",
    "電力システム",
    "総容量は700,000キロワットで、風力、水力発電、太陽光発電を使用しています",
    "冷却システム",
    "温度を維持する空冷システムと水冷システム：20-24℃。 ",
    "セキュリティ/防火",
    "24/7オンサイトガード、侵入検知システム、IP-DVRカメラ。",
    "私たちのチーム",
    "私たちの鉱業チームは、ブロックチェーン業界とITエンジニアの出身です。"
  ],
  "affliate": [
    "アフィリエイト",
    "アフィリエイトプログラムは多くの利点を提供します。",
    "<p></p><div>私たちは、多数の利点をもたらす例外的なアフィリエイトプログラムを提供しています。</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">デポジットは必要ありません</span></div><div>アフィリエイトになり、デポジットを作成しなくても、プログラムを活用できます。</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">高い手数料</span></div><div>お客様から紹介されたユーザーが購入するごとに、最大1.5〜3％の寛大な紹介報酬を受け取ります。</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">インスタント支払い</span></div><div>暗号通貨での紹介報酬の即時支払いを提供します。これは、アカウントの残高にクレジットされています。</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">無制限の収益の可能性</span></div><div>あなたがもたらすことができる紹介の数に制限はないので、あなたの収入の可能性は無限です。</div><p></p>",
    "どのように機能しますか？",
    "今すぐサインアップしてください",
    "サインアップして紹介リンクを取得します。",
    "新しいユーザーを招待します",
    "友達を招待して紹介リンクを使用してください。",
    "購入契約",
    "紹介購入契約。",
    "手数料を獲得します",
    "新しいユーザーがサインアップします。購入の4.5％を取得します。",
    "アフィリエイトパートナーとして何を得るでしょうか？",
    "紹介プログラム（パートナープログラム）に参加し、最大4.5％のLife委員会を獲得してください！ <br><br>開始するには、アカウントにサインアップし、独自の紹介リンク/URLを取得します。 <br><br>次に、ソーシャルメディアまたは独自のWebサイトを介して紹介リンクを共有して、新しいユーザーを招待します。<br>",
    "今すぐ参加してください"
  ],
  "cryptocurrency": [
    "暗号通貨とは何ですか",
    "Web3とは何ですか"
  ],
  "rechargefoot": [
    "温かいリマインダー：最低充電額は100米ドルから始まります。",
    "温かいリマインダー：最低引き出し額は100ドルから始まります。"
  ],
  "settle": [
    "利益を解決します",
    "24時間ごと",
    "毎日の収入",
    "債券",
    "もっと参照してください",
    "今すぐ購入",
    "チェックアウト",
    "量",
    "額",
    "支払いパスワード",
    "支払う",
    "100％で売り切れ"
  ],
  "tip100": [
    "温かいリマインダー：このコンピューティングパワー契約パッケージは、アカウントごとに1つの購入に制限されています。",
    "温かいリマインダー：このコンピューティングパワー契約パッケージは、1日に1回の購入に制限されています。"
  ],
  "tutorial": [
    "チュートリアル"
  ],
  "newHome": [
    "データセンターは世界中にあります",
    "当社のWebホスティング、WordPressホスティング、クラウドホスティングプランは、米国、イギリス、フランス、インド、シンガポール、インドネシア、ブラジル、リトアニア、オランダのサーバーの場所を提供しています。",
    "販売の進捗",
    "なぜ私たちを選ぶのですか？",
    ""
  ],
  "newss": [
    "特集契約",
    "いつでも簡単に私のもの！",
    "この契約は、1日に1回しか購入できません",
    "私たちのコミットメント",
    "当社のリスク管理措置は資産を保護するように設計されており、システムには、潜在的なリスクを最小限に抑えるために、投資と個人情報を保護するためのクラス最高のセキュリティ対策が装備されています。",
    "①シンプルになります",
    "初心者や専門家にとって、オペレーションをシンプル、速く、直感的で、理解しやすくします。",
    "②安定した利益",
    "クラウドマイニング契約がアクティブになると、24時間後に毎日の収益がマイニングアカウントに配布されます。",
    "③安全でプライベート",
    "プライバシーを促進する暗号通貨をサポートするため、収集するユーザーデータを最小限に抑えるよう努めています。",
    "conversion環境に優しいクラウドマイニング",
    "当社の機器と冷却システムは、太陽と風力エネルギーを搭載しており、環境に優しいものであり、非常に収益性が高くなっています。",
    "",
    ""
  ],
  "optional": [
    "（オプション）"
  ],
  "ddd": [
    "毎日の利益"
  ],
  "bounty": "広告賞金",
  "more": "もっと表示します",
  "complete": "完了しました",
  "cancel": "キャンセル",
  "submit": "提出する",
  "confirm": "確認する",
  "minerWorkText": [
    "アカウントを作成する",
    "「登録」オプションを選択して、個人アカウントをすばやく設定し、マイニングを開始する準備をします。",
    "計画を選択してください",
    "アカウントを充電し、ニーズに最適なマイニングプランを選択します。",
    "出力を取得します",
    "マイニング出力は毎日アカウントで自動的に更新されます。",
    "いつでも撤退します",
    "引き出しはシンプルで高速です。"
  ],
  "F&Q": [
    "一般的な問題",
    "ここでは、使用中に最もよくある質問を見つけることができます。ここで質問に答えられない場合は、お気軽にお問い合わせください。",
    "クリックして詳細を表示します"
  ],
  "ChooseUs": [
    "新しい最先端のハードウェア",
    "Bitmain、Canaan、Nvidiaの最新のASICおよびGPUマイニングギアを使用し、センターではAdvanced Technologiesを使用しています。",
    "安定した利益",
    "私たちは、毎日あなたの口座に自動的に堆積される安定した債券を提供しています。",
    "迅速な定期的な支払い",
    "すべての引き出し要求は、5分以内にシステムによって自動的に処理されます。",
    "100％のお金のセキュリティ",
    "ほとんどの資金は、オフラインのコールドウォレットに安全に保管されています。 ",
    "専門家チーム",
    "私たちのプラットフォームは、あなたが初心者であっても、すべての人にクラウドマイニングの投資サポートを提供しています。すぐに始めることができ、それから利益を得ることができます。",
    "環境に優しい鉱業",
    "私たちの鉱山労働者と冷却システムは、最高の単結晶ソーラーパネルを搭載しているため、環境にやさしく、非常に収益性があります。"
  ],
  "home_comment": [
    "ユーザーが私たちについて言うこと",
    "多くの人々が私たちを信頼しています、ここに彼らのいくつかの言葉があります。"
  ],
  "partners": [
    "私たちのパートナー"
  ],
  "calculator": [
    "利益計算機",
    "採掘収入を計算します",
    "契約",
    "資金を購入します",
    "総純利益",
    "利益率"
  ],
  "commentList": [
    {
      "id": "1",
      "name": "セッコリーニ",
      "text": "All4マイニングで簡単にお金を稼ぐことができ、カスタマーサービスサポートはとても良いです"
    },
    {
      "id": "2",
      "name": "バベン",
      "text": "契約を購入し、24時間以内に利益を受け取ります。"
    },
    {
      "id": "3",
      "name": "xie",
      "text": "プラットフォームは簡単に操作できます。これは、初心者としての大きなプラスです。"
    },
    {
      "id": "4",
      "name": "デュアー",
      "text": "All4 Miningは包括的な体験を提供し、ビットコインマイニングに参加するための簡略化された安全な方法を提供します。"
    },
    {
      "id": "5",
      "name": "ルオルオ",
      "text": "All4マイニングは安全で、合法で、操作が簡単であることを確認しました"
    },
    {
      "id": "6",
      "name": "リー・ベト",
      "text": "収益を撤回したとき、プラットフォームは私の撤退を非常に迅速に完了しました"
    },
    {
      "id": "7",
      "name": "パシェン",
      "text": "私はこのプラットフォームの充電チャネルに非常に満足しています、多くのオプションがあります"
    },
    {
      "id": "8",
      "name": "齐娜",
      "text": "このプラットフォームはとても良い選択だと思います。"
    },
    {
      "id": "9",
      "name": "ビクター・ゴー",
      "text": "All4マイニングは非常に簡単に運用でき、リアルタイムの収入ステータスを提供できます。"
    },
    {
      "id": "10",
      "name": "もっと",
      "text": "私はこのプラットフォームを数年間フォローしていますが、すべてが大丈夫です"
    },
    {
      "id": "11",
      "name": "Ardin Fever",
      "text": "このプラットフォームを使用すると、ハードウェアを購入せずにビットコインをマイニングできます"
    },
    {
      "id": "12",
      "name": "ホールズベリー",
      "text": "私は10,000ドルの契約を購入し、いつでも利益を引き出します"
    },
    {
      "id": "13",
      "name": "ポール・ウェイ",
      "text": "このプラットフォームでマイニングパッケージを購入するのは非常に便利です。"
    },
    {
      "id": "14",
      "name": "マナン",
      "text": "当初、私は100米ドルの契約を購入しました。"
    },
    {
      "id": "15",
      "name": "スクタノバ",
      "text": "高価な電気料金と管理手数料を支払う必要はありません。これは鉱夫にとって非常に良い選択です"
    },
    {
      "id": "16",
      "name": "ジニー",
      "text": "私は料金なしでプラットフォームで10,000ドルを現金化しました。"
    },
    {
      "id": "17",
      "name": "vitali",
      "text": "All4 Miningには、クラウドマイニング、投資ポートフォリを含む高品質の製品があります"
    },
    {
      "id": "18",
      "name": "クリプコフ",
      "text": "All4 Miningでの私の経験は非常に良いものであり、非常に良いことであり、彼らはすべての引き出しを正常に完了しました。"
    },
    {
      "id": "19",
      "name": "ブレンジー",
      "text": "私はこのアプリについて気分がいいです...それはこのアプリが素晴らしいことをしているので、私はこのアプリについて気分がいいです"
    },
    {
      "id": "20",
      "name": "ユーゴスラビア",
      "text": "私は、最高のお金を作るスキームを簡単に使用できるようなシンプルなプラットフォームに出くわしたことはありません。"
    },
    {
      "id": "21",
      "name": "ウェストベック",
      "text": "私は初心者であり、始めるのはとても簡単だからです。"
    }
  ]
}
