export default {
  "line": "ライン",
  "language": "言語",
  "common": [
    "サービス",
    "一時停止のキャンセル",
    "抽選会"
  ],
  "vanPull": [
    "もうデータはありません",
    "データなし"
  ],
  "login": {
    "text": [
      "ユーザー名/パスワードを記憶する",
      "ロギング中...",
      "今すぐログインしてください"
    ],
    "placeholder": [
      "ユーザー名を入力してください",
      "ログインパスワードを入力してください"
    ],
    "i18n": [
      "{title} アカウントがありませんか? ",
      "登録する"
    ]
  },
  "register": {
    "text": [
      "登録する",
      "SMS コードを送信中...",
      "SMS コードを取得する",
      "登録中...",
      "今すぐ登録してください",
      "アカウントをお持ちで、アプリをダウンロードしてください",
      "免責条項に同意する"
    ],
    "placeholder": [
      "ユーザー名を入力してください",
      "SMS認証コードを入力してください",
      "ログインパスワードを入力してください",
      "パスワードを確認してください",
      "招待コードを入力してください",
      "2 つのパスワードが異なります",
      "確認コードを入力してください",
      "免責条項に同意するためにチェックを入れてください",
      "メールアドレスを入力してください"
    ],
    "i18n": [
      "アカウントをお持ちですか? ",
      "ログイン"
    ]
  },
  "user": {
    "default": [
      "私の上司",
      "アカウント",
      "招待コード",
      "ログインを終了する",
      "バランス",
      "金",
      "私の財布"
    ]
  },
  "userInfo": {
    "default": [
      "個人情報",
      "頭の肖像画",
      "携帯電話番号",
      "銀行カード",
      "アリペイ",
      "詳細情報",
      "ログインパスワード",
      "支払いパスワード",
      "「設定」をクリックします",
      "頭のポートレートを変更する",
      "ログインパスワードを変更する",
      "支払いパスワードの変更",
      "提出する",
      "キャッシュを空にする"
    ],
    "label": [
      "元のログインパスワード",
      "新しいログインパスワード",
      "パスワードの確認",
      "元の支払いパスワード",
      "新しい支払いパスワード",
      "パスワードを認証する"
    ],
    "placeholder": [
      "元のログインパスワードを入力してください",
      "新しいログインパスワードを入力してください",
      "ログインパスワードをご確認ください",
      "元の支払いパスワードを入力してください",
      "新しい支払いパスワードを入力してください",
      "支払いパスワードを確認してください"
    ]
  },
  "userSet": {
    "default": [
      "実名認証",
      "詳細情報",
      "Alipayをバインドする",
      "提出する"
    ],
    "label": [
      "本名"
    ],
    "placeholder": [
      "本名を入力してください"
    ]
  },
  "bankCard": {
    "default": [
      "銀行カードをバインドする",
      "今すぐ認証してください",
      "提出中...",
      "今すぐ追加してください",
      "銀行カードを追加する"
    ],
    "tips": [
      "実名認証後にキャッシュカードを追加してください",
      "バインドされた銀行カードの口座開設名は、確認済みの本名と同じでなければなりません。そうしないと、正常に引き出すことができません。"
    ],
    "label": [
      "名前",
      "銀行名",
      "銀行口座",
      "IFSCコード"
    ],
    "placeholder": [
      "銀行名を入力してください",
      "銀行口座を入力してください",
      "IFSCコードを入力してください",
      "名前を入力してください"
    ]
  },
  "wallet": {
    "default": [
      "私の財布",
      "リチャージ",
      "出金",
      "リチャージ記録",
      "出金記録"
    ],
    "label": [
      "出金方法",
      "出金額",
      "支払いパスワード",
      "提出する",
      "電話番号",
      "電子メール",
      "IFSC",
      "引き出し銀行",
      "手数料"
    ],
    "pix_type": [
      "PIX キーの種類",
      "ピクス",
      "CPF",
      "アカウントの種類",
      "支店銀行",
      "銀行コード",
      "支店番号",
      "銀行口座"
    ],
    "pix_type_placeholder": [
      "PIXタイプを選択してください",
      "正しい PIX を入力してください",
      "CPFを入力してください",
      "アカウントの種類を選択してください",
      "支店銀行を入力してください",
      "を入力してください "
    ],
    "placeholder": [
      "出金方法を選択",
      "出金額を入力してください",
      "支払いパスワードを入力してください",
      "出金方法を選択してください",
      "受取人の携帯電話番号を入力してください",
      "受取人のメールアドレスを入力してください",
      "受取人IFSCを入力してください",
      "出金銀行を選択してください"
    ],
    "msg": [
      "支払いパスワードを設定していません。最初に設定してください。",
      "出金アドレスをバインドしていません。最初にバインドしてください"
    ]
  },
  "recharge": {
    "default": [
      "リチャージ",
      "リチャージの詳細",
      "リチャージ記録",
      "利用可能な残高 {money}、リチャージ方法を選択してください",
      "単一の最小額は {currency} {min}、最大額は {currency} {max} です",
      "送信中...",
      "今すぐ充電してください",
      "戻る",
      "読み込み中..."
    ],
    "label": [
      "チャージ金額",
      "リチャージチャンネル",
      "振込名",
      "支払者の名前",
      "支払者の携帯電話",
      "支払者の UPI アカウント",
      "支払者のメールアドレス"
    ],
    "placeholder": [
      "チャージ金額を入力してください",
      "リチャージチャンネルを選択してください",
      "転送名を入力してください",
      "単一の最小金額は {currency} {min} です",
      "単一の最大金額は {currency} {max} です",
      "支払者の名前を入力してください",
      "支払者の携帯電話番号を入力し、番号の前に国際市外局番 (+86 など) を付けてください。",
      "支払者の UPI アカウントを入力してください",
      "支払者のメールアドレスを入力してください"
    ],
    "info": [
      "チャージ金額",
      "注文番号",
      "銀行",
      "口座番号",
      "名前",
      "コピー",
      "{type} 転送",
      "スクリーンショットを転送",
      "提出する",
      "IFSCコード",
      "アカウントの種類",
      "処理命令"
    ],
    "tips": [
      "財務チェックの遅延を避けるため、照合金額を送金するには次の方法を選択してください。<br>転送後、転送のスクリーンショットを検証証明書としてアップロードしてください",
      "友達を追加する必要はありません。QR コードをスキャンして送金してください。",
      "以下の情報に従って転送を完了してください",
      "ヒント: 支払いが完了したら、オンライン サービスに連絡して、会員口座番号、リチャージ金額、注文番号、預金口座番号、リチャージ時間を提供してください。財務部門が時間内に資金を追加できるよう便利です。",
      "注: 送金ごとに 1 回の支払いを行ってください。",
      "転送後、転送のスクリーンショットを検証証明書としてアップロードしてください",
      "一致する金額を送金するには次の方法を選択してください",
      "転送のスクリーンショットをアップロードしてください"
    ]
  },
  "fundRecord": {
    "default": [
      "支出記録",
      "リチャージ記録",
      "収益記録"
    ],
    "tabs": [
      "収益",
      "支出",
      "リチャージ"
    ]
  },
  "help": [
    "ヘルプブック",
    "利用不可"
  ],
  "dialog": [
    "親切なヒント",
    "確認する",
    "送信中...",
    "コピーに成功しました",
    "IOS システムのバージョンが低いためサポートされていません",
    "登録中...",
    "データ読み込み中..."
  ],
  "messageInfo": [
    "新しいニュースがあります。ここをクリックしてご覧ください",
    "メッセージを見る",
    "知らせ",
    "日付",
    "タイトル",
    "詳細"
  ],
  "lucky": [
    "残りのドロー数:",
    "残念ながら、賞品を獲得することはできませんでした。",
    "優勝ユーザー記録",
    "抽選記録",
    "賞品を獲得する",
    "宝くじのルール",
    "スターレベル1を招待すると、部下が初めてスターレベルを発動して会社員となり、抽選に1回参加できる",
    "受賞おめでとうございます！ ",
    "申し訳ありませんが、あなたは抽選の対象外です。",
    "幸運のターンテーブル"
  ],
  "usdt": [
    "通貨",
    "鎖",
    "ウォレットアドレス",
    "ウォレットアドレスを追加",
    "転送先アドレス",
    "トランザクション番号(TxID)",
    "ウォレットアドレス"
  ],
  "usdtp": [
    "ウォレットアドレスを入力してください",
    "通貨の種類を選択してください",
    "トランザクションID(TxID)を入力してください"
  ],
  "foot": [
    "KSD Miner は世界的な暗号通貨業界の革新的なリーダーであり、2016 年以来何百万ものユーザーの注目を集めています。当社は常にブロックチェーンと暗号通貨テクノロジーの利用の最前線に立っています。",
    "サイトリンク",
    "契約",
    "私たちについて",
    "よくある質問",
    "アフィリエイト プログラム",
    "ブログ",
    "接触",
    "会社",
    "プライバシーとポリシー",
    "利用規約",
    "著作権 © 2016-2025 KSD マイナー。",
    "クッキーポリシー"
  ],
  "head": [
    "家",
    "アプリのダウンロード",
    "サインアップ",
    "サインイン",
    "ダッシュボード",
    "ログアウト",
    "メニュー",
    "リチャージ",
    "撤回する",
    "契約",
    "契約を調べる",
    "私の契約",
    "私の請求書",
    "メッセージ",
    "設定",
    "ウォレットアドレス",
    "ログインパスワード",
    "支払いパスワード"
  ],
  "about": [
    "について",
    "会社番号",
    "会社の種類",
    "有限責任会社",
    "設立年月日",
    "オンラインお問い合わせ",
    "PDFをダウンロード",
    "アクティブなメンバー",
    "サポートされている国",
    "8歳以上",
    "稼働年数",
    "透明で信頼できる。",
    "当社のデータセンター",
    "改善を続けるサービス",
    "データセンターの場所",
    "当社のデータセンターは英国のロンドンにあります。",
    "パワーシステム",
    "太陽光発電、水力発電、風力発電を利用しており、総容量は300,000KW（0.05ドル/kWh）です。",
    "冷却システム",
    "空冷システムと水冷システムにより温度を20〜24℃に保ちます。",
    "セキュリティ/防火",
    "24時間年中無休のオンサイト警備員、侵入検知システム、IP-DVRカメラ。",
    "データセンターのハードウェア",
    "当社には 150,000 台を超える最新の ASIC および GPU デバイスがあります。",
    "私たちのチーム",
    "私たちのチームはブロックチェーン業界と IT エンジニアの出身です。",
    "風力エネルギーサイクル",
    "グリーン電力の生産は、鉱山エネルギー消費を削減するための重要な方法です。",
    "太陽エネルギーサイクル",
    "グリーン電力の利用と緑の地球の持続可能な開発コンセプトの拡大。",
    "100%安全"
  ],
  "about1": [
    "について",
    "家",
    "サービス",
    "国際的なクラウド コンピューティング プラットフォーム",
    "KSD Miner は、急成長しているデジタル資産マイニング サービス プロバイダーであり、世界をリードするクラウド マイニング サービス プロバイダーです。",
    "インフラストラクチャー",
    "鉱業の世界的リーダー",
    "2016 年以来、KSD Miner はデジタル資産を容易かつ確実に処理するためのマイニング ファームの構築を開始しました。",
    "仕事",
    "グローバル事業展開",
    "KSD Miner は、カナダ、英国、ロシア、米国およびその他の地域に大規模なクラウド マイニング ファームを持ち、サイトのコンプライアンス、電力の安定性、マイニング ファームのデータ セキュリティ、財務セキュリティなどを含む完全な評価システムを備えています。",
    "今すぐクラウドマイニングの愛好家になるための第一歩を踏み出しましょう!",
    "どこにいても、迅速、簡単、安全にマイニング利益を稼ぎ始めることができるようになりました。 ",
    "24時間365日の迅速な引き出し",
    "信頼性が高く安全なプラットフォーム",
    "合法的で安定したプラットフォーム",
    "保護とセキュリティ",
    "KSD Miner 技術チームは最先端のブロックチェーン技術を備えており、分散型コンセンサスと暗号化によるセキュリティを確保し、ユーザーのデータと資産を保護します。",
    "認定弁護士法人",
    "KSD Miner は、英国で認可および登録されている暗号通貨クラウド マイニング プラットフォームです。 ",
    "シンプルかつ高速",
    "KSD Miner は使いやすさで知られており、初心者でもプラットフォームをすぐに操作できます。",
    "百万負荷のマイニングファーム",
    "これまでのところ、KSD Miner は米国、カナダ、英国、ロシアなどの国に大規模なマイニング ファームを持ち、100 万ロードのマイニング ファームを備えています。 ",
    "証明書",
    "オンライン検索",
    "PDFをダウンロード"
  ],
  "walletAddress": [
    "ウォレットアドレス",
    "ログインパスワード",
    "支払いパスワード",
    "通貨",
    "ウォレットアドレスを入力してください",
    "提出する"
  ],
  "transaction": [
    "TXID",
    "日付",
    "額",
    "残高後",
    "財布の種類",
    "タイプ",
    "詳細"
  ],
  "transType": [
    "全て",
    "リチャージ",
    "出金",
    "注文",
    "他の",
    "褒美"
  ],
  "regLogin": [
    "すでにアカウントをお持ちですか?",
    "ユーザー名",
    "ユーザー名を入力してください",
    "電子メール",
    "メールアドレスを入力してください",
    "パスワード",
    "パスワードは6文字以上",
    "パスワードを認証する",
    "紹介コード (オプション)",
    "右側のグラフィック認証コードを入力してください",
    "承諾します",
    "今すぐサインアップ",
    "アカウントをお持ちでない場合は、",
    "今すぐサインアップ"
  ],
  "product": [
    "契約価格",
    "金額を入力してください",
    "契約期間",
    "一日の利益",
    "純利益合計",
    "債券",
    "利害関係の解決",
    "24時間ごと",
    "ハッシュパワー",
    "鉱夫",
    "アフィリエイトボーナス",
    "ハッシュリース契約",
    "今すぐ始めましょう",
    "完売",
    "パッケージの詳細",
    "日数",
    "ハッシュパワーマーケットプレイス",
    "期限切れ後の返品",
    "契約プランを選択してください",
    "当社の才能あるグローバル チームは、Web3 エコシステム、人工知能、サイバーセキュリティ、金融の分野で優れた経験を持っています。 "
  ],
  "password": [
    "現在のパスワード",
    "新しいパスワード",
    "パスワードを認証する",
    "変更を確認する"
  ],
  "package": [
    "TXID |",
    "パッケージ",
    "戻る",
    "額",
    "マイニング収益",
    "日付",
    "投資から",
    "マイニング収益"
  ],
  "affliliate": [
    "友達を紹介して、紹介プログラムで稼ぎ始めましょう",
    "サインアップ",
    "コミュニティに参加し、アカウントにサインアップして、紹介リンクを取得してください。",
    "新しいユーザーを招待する",
    "ソーシャル メディア経由でリンクを共有して、新しいユーザーを招待します。",
    "コミッションを獲得する",
    "新規ユーザー登録して契約プランに申し込むと、契約プラン金額の3％の報酬がもらえます。",
    "参加しませんか"
  ],
  "affiliates": [
    "アフィリエイト",
    "アフィリエイト プログラム",
    "あなたのメールアドレス",
    "あなたのユーザー名",
    "あなたの紹介コード",
    "あなたのアフィリエイトリンク",
    "ボーナスシェアを獲得",
    "当社のウェブサイトのアフィリエイト パートナーとして、紹介リンクを友人や家族と共有することで収益を得る機会があります。投資しなくても、紹介したユーザーによる購入ごとに最大 3% の収益を得ることができます。",
    "もっと詳しく知る",
    "パートナーリスト",
    "トータルパートナー",
    "日付",
    "から",
    "レベル",
    "額",
    "タイプ"
  ],
  "appDown": [
    "24時間年中無休のチャットサポート",
    "サインアップして 10 ドルの現金をゲット",
    "経済的自由への旅を始めましょう",
    "いつでもどこでも収益を管理",
    "リアルタイムのマイニング監視",
    "私たちはすべての透明性を保ち、お客様が信頼されていると感じられるようにします。",
    "完全に分散化 <br> システム",
    "ライブモニタリング",
    "毎日の支払い",
    "買う必要はありません <br>装置",
    "設備なし <br>ダウンタイム",
    "年中無休のサポート",
    "マイニング契約の開始"
  ],
  "contact": [
    "ぜひご意見をお待ちしております",
    "あなたの名前",
    "電子メール",
    "主題",
    "リクエストの詳細:",
    "キャプチャを入力してください",
    "リクエストの送信",
    "私たちのオフィスへようこそ",
    "1645 テンプル テラスノース フォートマイヤーズ、フロリダ州",
    "お問い合わせ",
    "私たちのフレンドリーなチームとチャットしてください 協力",
    "オンラインチャット",
    "24時間年中無休のライブサポート",
    "プラットフォーム内のカスタマーサポートにお問い合わせください"
  ],
  "dashboard": [
    "すべて見る",
    "利用可能残高",
    "合計手数料",
    "アクティブな注文",
    "期限切れの注文",
    "総注文数",
    "総入金額",
    "総引き出し数",
    "あなたのユーザー名",
    "あなたの紹介コード",
    "あなたのアフィリエイトリンク",
    "何か質問はありますか？",
    "FAQ セクションで必要な情報を検索することを強くお勧めします。",
    "今すぐサポートを受ける",
    "私の紹介リンク",
    "トライアルファンド",
    "今日の利益",
    "今日の紹介",
    "今日の報酬",
    "私の注文"
  ],
  "faq": [
    "よくある問題",
    "ご使用中によくあるご質問をまとめておりますので、こちらで解決しない場合はお気軽にお問い合わせください。"
  ],
  "home": [
    "{WT} へようこそ",
    "● 今すぐサインアップして 10 ドルをゲット",
    "● 毎日のサインインで 0.6 ドルを獲得できます",
    "● 友達招待に対する永続的な 3% ボーナス",
    "3 つの簡単なステップで始めましょう",
    "フォームに記入して、1 分以内にマイニングを開始する準備が整います。",
    "契約を選択してください",
    "最も収益性の高い契約を 1 つ選択して、クラウド マイニングを開始してください。",
    "稼ぎ始めましょう",
    "毎日のマイニング収入を暗号通貨ウォレットに引き出します。",
    "当社を選ぶ理由",
    "新しい最先端のハードウェア",
    "当社のセンターでは、Bitmain、Canaan、Nvidia の最新の ASIC および GPU マイニング ギアと高度なテクノロジーを使用しています。",
    "安定した収益",
    "当社は、毎日あなたの口座に自動的に入金される安定した固定収入を提供します。",
    "迅速な定期支払い",
    "すべての出金リクエストは 5 分以内にシステムによって自動的に処理されます。",
    "100% マネーセキュリティ",
    "ほとんどの資金はオフラインのコールドウォレットに安全に保管されます。 ",
    "専門家チーム",
    "当社のプラットフォームはクラウドマイニングへの投資サポートをあらゆる人に提供しており、初心者であってもすぐに始めてその恩恵を受けることができます。",
    "環境に優しい鉱山",
    "当社のマイナーと冷却システムは最高の単結晶ソーラー パネルを使用しているため、環境に優しく、非常に収益性が高くなります。",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "利用可能残高",
    "出金方法",
    "額",
    "支払いパスワード",
    "受取可能額",
    "提出する",
    "TXID",
    "額",
    "状態",
    "時間"
  ],
  "deposit": [
    "あなたがリクエストしました",
    "お支払いください",
    "支払いが成功するために",
    "支払いが成功したら、スクリーンショットを保存し、画面の指示に従ってアップロードします。",
    "トランザクションID/ハッシュ番号",
    "トランザクションID/ハッシュ番号を入力してください",
    "転送スクリーンショットをアップロードする",
    "提出する",
    "利用可能残高",
    "入金方法",
    "額",
    "限界",
    "支払い可能",
    "提出する",
    "TXID",
    "入金方法",
    "額",
    "状態",
    "時間",
    "詳細",
    "褒美",
    "報酬後",
    "コンバージョン率",
    "支払額",
    "実際の金額",
    "転送スクリーンショットをアップロードする"
  ],
  "productDetail": [
    "契約内容",
    "",
    "詳細",
    "各アカウントは 1 日あたり 1 回の購入に制限されています。",
    "各アカウントで購入できるのは 1 つまでです。",
    "この契約は、制限なく同時に複数回購入できます。",
    "契約\n",
    "1.概要\n",
    "KSD Miner、クラウドコンピューティング契約は、世界中の幅広いユーザーに最もシンプルで効率的なマイニングソリューションを提供し、ユーザーは自分のマイニング機器を維持・操作することなく、高性能なマイニングを楽しむことができます。 さらに、KSD Minerは、お好きな人気のマイニングマシンモデル、契約時間、電力権限など、柔軟なオプションを提供します。 今すぐ投資をクリックするだけでマイニングが開始され、24時間いつでもオンラインで採掘量を確認することができます。\n",
    "2.購入通知\n",
    "購入契約は有効期限が切れると自動的に終了し、クラウドコンピューティング契約は、適用される法律または指定された割引によって別途提供されない限り、入金確認後直ちに有効になり、早期終了は返金されませんので、ご了承ください。\n",
    "3.決済方法\n",
    "収益はデジタル資産ブロックチェーンネットワークのリアルタイムの運用から発生し、運用プロセス中に動的な変化を生成し、参考のためだけであり、実際のマイニング収益は、実際の出力に従うものとします。 マイニングマシンの稼動から発生する収益は英国時間に従って計算され、24時間に1回決済されます。 ユーザーの投資契約が満了した後、投資契約の日数に応じて自動的に口座に返還され、1日の収益が≧100米ドルに達した場合、自由に出金するか、より高い収益を得るためにより高い金額の契約を購入することができます。\n",
    "4.出力の計算\n",
    "マイニング収益の計算については、poolinマイニングプールをご参照ください： https://www.poolin.com\n",
    "5.リスク開示\n",
    "KSD Minerは、洪水、火山噴火、地震、地滑り、火災、暴風雨、その他の不測またはリスクの高い気象現象などの自然災害、政府の措置または指示、自治体の電力供給事故、ならびに戦争、ストライキ、暴動などの社会的行動または紛争を含むがこれらに限定されない、制御不能なリスクから生じるいかなる結果に対しても責任を負いません。\n",
    "6.算術リース契約\n",
    "KSD Minerは、平等、自発性、公平性、透明性、相互利益および誠意の原則に基づき、イギリスの関連法規に従って製品協力を模索します。 製品情報はウェブサイトに従うものとし、一旦注文がなされた場合、それは製品が認識されたことを意味し、払い戻しはいたしません。\n",
    "7.暖かいヒント\n",
    "KSD Miner Platformは、良いリターンを得るために、あなたのニーズに従って合理的かつ合理的に契約を購入することをお勧めします。\n",
    "",
    "",
    ""
  ],
  "blog": [
    "最近のブログ",
    "最近のブログ投稿",
    "続きを読む",
    "最新の",
    "ブログ投稿",
    "当社の Web サイトから最新のブログ投稿をフォローして読んでください",
    "すべてのブログを見る"
  ],
  "welfare": [
    "VIP報酬"
  ],
  "tips": [
    "支払いが完了したら、注文を送信する前に、支払いのスクリーンショットを携帯電話に保存し、ページにアップロードしてください。",
    "スクリーンショットにはトランザクション ハッシュが含まれている必要があります。含まれていない場合、システムはトランザクション ハッシュを認識できません。",
    "注: 最低チャージ金額は 100 米ドルから始まり、最大金額に制限はありません。",
    "注: 最低出金額は 100 米ドルです。",
    "新規ユーザーのデフォルトの支払いパスワードは: 123456 【ログイン後にダッシュボードで変更可能】",
    "この契約は同盟報酬に参加しません",
    "注: 国際マネーロンダリング防止法によると、最低出金額は 100 ドルです。プラットフォーム規制、現金を引き出すには契約後にリチャージ資金を購入する必要があります。購入されていないものは引き出すことができません。国際マネーロンダリング防止法に従ってください。 "
  ],
  "next": "次の支払い",
  "placehoder": [
    "金額を入力してください",
    "支払いパスワードを入力してください",
    "ログインパスワードと支払いパスワードは異なるものをお勧めします。パスワードを覚えておいてください。"
  ],
  "dep": [
    "注意: 最低リチャージ金額は 100 米ドルからです。"
  ],
  "payment": [
    "さまざまな支払い方法を受け入れる",
    "投資家の利便性を確保するために、{WT} は資金の入金と支払いの受け取りの両方に多様な支払い方法を提供しています。"
  ],
  "cryptocurrency": [
    "暗号通貨とは",
    "Web3とは"
  ],
  "loginpage": [
    "こんにちは、おかえりなさい！",
    "アカウントを作成する",
    "以下のお支払い方法をご用意しております。",
    "同意して続行"
  ],
  "newhome": [
    "世界の暗号通貨マイニング業界の革新的リーダー",
    "KSD Minerは世界最高峰のクラウドマイニングプラットフォームです。 収益性の高さで知られる業界をリードするマイニング契約により、従来のハードウェアマイニングの複雑さを簡素化し、ユーザーに成功への有利な道を提供します。 当社のマイニングマシンはすぐにご利用いただけます。 数回クリックするだけで、クラウドマイニングから受動的な収入を得るための旅を簡単に始めることができます！",
    "KSDマイナーについて",
    "",
    "マイニング契約を選択してください",
    "当社が提供するさまざまなクラウド マイニング契約を購入し、ワンクリックで暗号通貨マイニングを開始し、安定した信頼できる収入を獲得しましょう。",
    "私たちの利点",
    "当社はユーザーに最高の暗号通貨マイニング サービスを提供します。システムは毎日自動的に支払いを行い、元本を返します。KSD Miner プラットフォームを通じて莫大な利益を得ることができます。",
    "資金の安全性",
    "当社は資金の安全性を確保するために API を介してウォレットをリンクせず、安全かつ効率的な暗号通貨ステーキング サービスのためのユーザーフレンドリーなプラットフォームを提供します。",
    "ボーナスと報酬",
    "サインアップするだけで $100 のウェルカム ボーナスを受け取り、さらに 3% ～ 4.5% の紹介報酬もお楽しみください。",
    "24 時間年中無休の卓越したサービス",
    "3 分以内にマスターノードとフルノードの誓約を開始してください!",
    "専門家チーム",
    "KSD Miner チームは、業界のベテラン、金融機関、インターネット大手、ブロックチェーン ユニコーンの専門家で構成されており、イノベーションの推進と最高のセキュリティ基準の確保に取り組んでいます。",
    "透明性のあるレポート",
    "ステーキング活動に関する詳細かつ透明性の高いレポートにアクセスすると、リアルタイムのデータと洞察を利用して最新情報を入手し、進捗状況を追跡し、より適切な投資意思決定を行うことができます。",
    "スケーラブルなソリューション",
    "個人投資家でも、大規模なポートフォリオを管理している場合でも、当社の包括的なプラットフォームは、ステーキングのすべてのニーズを効果的に満たすように調整されたスケーラブルなソリューションを提供します。",
    "アフィリエイトパートナーとして得られるものは何ですか?",
    "弊社の紹介プログラム (パートナー プログラム) に参加すると、生涯最大 3% ～ 4.5% のコミッションを獲得できます!<br><br>まず、アカウントにサインアップし、独自の紹介リンク/URL を取得します。<br><br>次に、ソーシャル メディアや自分の Web サイト経由で紹介リンクを共有して、新しいユーザーを招待します。<br><br>紹介リンクを使用して新規ユーザーがサインアップすると、初期投資額に基づいて 3% のボーナスを受け取ります。",
    "今すぐ参加しましょう",
    "",
    "",
    "お客様のセキュリティは当社にとって最優先事項です。",
    "保護されたウェブサイト",
    "当社は、最も経験豊富で専門的で信頼できる DDoS 保護および緩和プロバイダーの 1 つを使用しています。",
    "アフィリエイトパートナーとして得られるものは何ですか?",
    "弊社の紹介プログラム (パートナー プログラム) に参加すると、生涯最大 4.5% のコミッションを獲得できます! <br><br>まず、アカウントにサインアップし、独自の紹介リンク/URL を取得します。 <br><br>次に、ソーシャル メディアや自分の Web サイト経由で紹介リンクを共有して、新しいユーザーを招待します。",
    "今すぐ参加",
    "信頼できるクラウド マイニング サイト",
    "低い閾値",
    "ハードウェアを購入する必要はなく、BTC マイニングにすぐにアクセスできます。",
    "グローバルノード",
    "ヨーロッパ、アメリカなどにマイニングノードを展開。 ",
    "毎日の支払い",
    "BTC、ETH、USDT、LTC で、毎日の成果を獲得します。",
    "年中無休のサポート",
    "応答時間は 2 分未満です。",
    "ユーザー",
    "額",
    "時間",
    "クラウドマイニングを簡単にし、富への扉を開きます。",
    "当社は、あらゆる仮想通貨KSD Minerの複雑なプロセスを排除し、仮想通貨ASICおよびGPUマイニングマシン向けのクラウドマイニングサービスを提供するクラウドマイニング専門会社です。<br>複雑なセットアップや重機への投資を必要とせずに、収入​​の増加とマイニング ポートフォリオの構築に集中できる時間が増えます。",
    "当社のプラットフォームは、最も評判が良く効率的なクラウド マイニング サービス プロバイダーのリストを慎重に調査してまとめており、あらゆるレベルのマイナーにシームレスなエクスペリエンスを保証します。MAR マイニングは、24 時間いつでもアクセスして引き出すことができます。",
    "毎日の収益は上限なしで引き出すことができます。",
    "続く",
    "ユーザーが私たちについて言ったこと",
    "多くの人が私たちを信頼しています。ここではその中の何人かの言葉を紹介します。",
    "ビル・クリントン",
    "会社員",
    "KSD マイナーは素晴らしい機会です。\n",
    "アミリア",
    "モデル",
    "KSD Miner は、仮想通貨で追加収入を得る優れたステーキング プラットフォームです。",
    "ジョナサン・スミス",
    "ビジネスマン",
    "私はまだあまり経験がありませんが、信頼できる友人から KSD Miner プラットフォームを勧められたため、今後の協力に期待と希望を持っています。",
    "マティアス・ファン・デン・エーデ",
    "例外はありません",
    "KSD Miner での経験にこれ以上満足することはできません。",
    "カマル・レ氏",
    "やめろ、やめろ",
    "KSD Miner の使用感は素晴らしく、うまく機能し、簡単で便利です。悪い驚きはなく、すべてがスムーズに進み、収益と利益は期待どおりでした。このアプリとチームを強くお勧めします。",
    "ケイトリン",
    "レルム例外ボリューム",
    "KSD Miner は、簡単にお金を稼ぐのに役立つ会社です。",
    "ポール・ブリニャデロ",
    "エンジニア",
    "このサイトはうまくいくだろうかと思ったので、登録して試してみましたが、うまくいきました。",
    "ナターシャ・デローチ",
    "会社員",
    "信じられない！",
    "アスピナス・アメット",
    "モデル",
    "私は 2021 年から KSD Miner を使用していますが、そのサービスは私の期待を上回っていました。",
    "クロム・スポンジ",
    "モデル",
    "これは素晴らしい暗号ステーキングアプリです。",
    ""
  ],
  "account": [
    "あなたのアカウント",
    "会員レベル",
    "招待コード",
    "述べる",
    "契約内容"
  ],
  "settle": [
    "利害関係の解決",
    "24時間ごと",
    "日当",
    "債券",
    "詳細を見る",
    "今すぐ購入",
    "チェックアウト",
    "購入資金を入力してください",
    "額",
    "支払いパスワード",
    "支払う"
  ],
  "latest": [
    "最新の取引",
    "最新のリチャージ",
    "最新の出金",
    "ユーザー",
    "額",
    "時間"
  ],
  "teach": [
    "ユーザーガイド"
  ],
  "sold": [
    "{P}% の販売済みプラン"
  ],
  "say": [
  "KSD マイナーは素晴らしい機会です。",
  "KSD Miner は、追加収入を得るために暗号通貨をマイニングするための優れたクラウド マイニング プラットフォームです。",
  "私はまだあまり経験がありませんが、KSD Miner プラットフォームは私が信頼する親しい友人から勧められたものなので、さらなる協力が期待されています。",
  "KSD Miner の経験にとても満足しています。",
  "KSD Miner の使用体験は非常に素晴らしく、うまく機能し、使いやすくて便利です。驚くようなことはなく、すべてがスムーズに進み、収益は期待どおりでした。このアプリとこのチームを強くお勧めします。",
  "KSD Miner は、簡単にお金を稼ぐことができる会社です。",
  "このサイトが機能するかどうか疑問に思ったので、サインアップして試してみましたが、完璧に機能しました。",
  "信じられない！",
  "私は 2020 年から使用していますが、KSD Miner のクラウド マイニング サービスは私の期待を上回っていました。",
  "これは素晴らしいクラウド マイニング アプリです。サインアップするだけでクラウド マイニング サービスを簡単に選択できます。サービスがすべて処理してくれます。自宅で収益が得られるのを待つだけで済み、ウォレット アドレスにお金を引き出すことができます。 ",
  "言えることは十分あると思います。私は KSD Miner のサービスを 3 年間使用しています。シンプルで使いやすく、安全で信頼性が高く、契約を通じてかなりの収入を得ており、経済的自由を達成しています。",
  "Google ページで KSD Miner プラットフォームを見つけました。合法かつ安全に見えます。これまでのところ、このサイトは私に非常に良い経験を提供しており、カスタマー サービスは私の質問に答え、私を助け、サポートしてくれました。私の最初の入金は",
  "プラットフォームとしての KSD Miner について知ったとき、私は懐疑的でしたが、カスタマー サービス スタッフに話すことで落ち着きました。スタッフはとても親しみやすく、私の質問に答えてくれました。すでに使ってみましたが、彼らのプロフェッショナリズムのおかげで、さらに自信が持てるようになりました。",
  "KSD Miner により、ビットコイン マイニングがこれまでより簡単になります。",
  "私は暗号通貨の初心者ですが、このプラットフォームのおかげで暗号通貨マイニングについて包括的に理解でき、簡単にマイニングできるようになりました。このプラットフォームに非常に感銘を受け、満足しています。",
  "KSD Miner は、暗号通貨を簡単かつ効率的にマイニングしたいユーザーに素晴らしい機会を提供します。サイトにはシンプルでフレンドリーなユーザー インターフェイスがあり、ユーザーは心配することなくマイニングを開始するために必要なツールやリソースに簡単にアクセスできます。私は KSD Miner 5 をあげます。",
  "私は KSD Miner プラットフォームを長い間使用しています。会社は私が住んでいる場所のすぐ近くにあり、サイト訪問のために会社を訪れたことがあります。そのフレンドリーな態度とクラウドマイニングにおけるプロフェッショナリズムにより、この会社をさらに信頼するようになりました。",
  "長年の知り合いが KSD Miner を勧めてくれたので、彼の紹介プログラムを通じて登録を完了しました。Web サイトには詳細な紹介とわかりやすいページがあり、簡単に手続きを進めて最初の収入を得ることができました。",
  "ユニークな Web サイトで、わかりやすく、使いやすいです。サイトを閲覧しましたが、使いやすかったです。現在、初心者向けの無料お試し契約を体験しています。補充してさらに契約を購入しようと思っています。",
  "彼らのウェブサイトの紹介により、入金と引き出しの方法をすぐに理解することができました。すでに数分以内にすべてイーサ入金経由で数万ドルを KSD Miner アカウントに入金しており、これまでのところ引き出しは数分以内に処理されています。",
  "KSD Miner は、怠け者が収入を得るのに最適なプラットフォームです。他の人がこのサイトに非常に満足しており、使いやすいことに気づいたので、試してみることにしました。今のところとても良いです!",
  "このサイトは本当に素晴らしく、非常に正直で使いやすいです。私はこのサイトを 3 年以上使用していますが、私の個人情報、アカウント、お金は完全に保護されており、本当に安全で並外れたサイトです。",
  "妻が KSD Miner を私に共有してくれたので、登録すると文字通り即座に現金ボーナスを受け取りました。体験契約を試して 100 ドルを引き出した後、さらにお金を入れてさらに多額を引き出し、数分後にお金を受け取ることができました。",
  "これは私が訪れた中で最高のクラウド マイニング プラットフォームです。これまでに 10 ドル、100 ドル、500 ドルの契約を経験しましたが、今はより高い契約に向けて資金を増やしています。",
  "これは、安全で安定した暗号通貨マイニング技術サービス会社で、私のような初心者がこの非常に良い金儲けの機会に触れることができるようサポートしており、会社の誠実さとプロフェッショナリズムが見られ、信頼できる会社です。",
  "私はこのプラットフォームを 5 年以上使用しています。使いやすく、理解しやすく、副収入を得ることができたので、皆さんにお勧めします。",
  "私の親友のマリアが私にサイトへのリンクを勧めてくれました。これまでに購入した契約により安定した収入が得られており、プラットフォームがより良い契約を提供してくれることを楽しみにしています。",
  "ありがたいことに、この会社に出会えました。お金の一部を入れようとしたところ、5分も経たないうちに出金リクエストを受け取りました。安全で効果的です。素晴らしいスタートでした。今度は他の人にも勧めたいと思います。",
  "素晴らしいです。これは素晴らしい会社です。私はこれを長い間使用しており、今では毎日利益を上げています。これからも続けてください。",
  "KSD Miner は私がこれまで利用した中で最高のクラウド マイニング会社です。私はここでお金を稼ぎ、おかげで私と私の家族はより良い生活を得ることができました、ありがとう。",
  "私は Google でこの会社を見つけ、いくつかのストロークを試してみたところ、システムは私の出金リクエストを非常に迅速に完了しました。私はこれをほぼ 1 年間使用しています。今後も使用し続け、Facebook で友人と共有します。",
  "ニュースで彼らが共有した記事を見て、これは良い機会だと思いました。数か月が経ち、実際にビットコインを作りました。信頼できる会社なので、今後もサポートし、他の人にも勧めます。",
  "プラットフォームの信頼性とタイムリーな顧客サポートに感謝しており、日々の支出が安定しているため、安定した収入を得ることができます。",
  "KSD Miner を使って、受動的収入を得るシンプルで効果的な方法を見つけました。ウェブサイトは使いやすく、素晴らしい経験ができました。それを愛する人たちと共有したいと思います。",
  "KSD Miner に関するフィードバックをもう一度共有できることを嬉しく思います。 ",
  "について学ぶ....\n",
  "これが最高のプラットフォームです\n",
  "すべての暗号通貨愛好家にこのプラットフォームをお勧めします。",
  "出金に隠れた手数料は一切かかりません。実際、文句の付けようがありません。",
  "最も安全なプラットフォーム KSD Miner が最も価値のあるプラットフォームであるとはあえて言いません。\n",
  ""
  ],
  "coupon": [
    "クーポン",
    "利用可能なクーポンはありません",
    "クーポンを選択してください",
    "割引",
    "全て",
    "利用可能なクーポン",
    "未使用",
    "使用済み",
    "期限切れ",
    "クーポン名",
    "説明する",
    "割引",
    "有効期限",
    "州"
  ],
  "calculator": [
    "利益計算機",
    "マイニング収入を計算する",
    "契約",
    "購入資金",
    "純利益合計",
    "日次利益率"
  ],
  "dpwd": [
    "*デフォルトの支払いパスワード: 123456",
    "シェア:"
  ],
  "two": [
    "2要素セキュリティ",
    "安全",
    "二要素認証",
    "2 要素認証のセットアップ",
    "二要素認証",
    "2要素認証のセットアップ",
    "取引を承認するには、Google 認証アプリでこの QR コードをスキャンし、以下の確認コードを入力する必要があります。",
    "検証コード：",
    "助けが必要ですか?",
    "次",
    "必須ではありません。バインドするかどうかはユーザーが自由に選択できます"
  ],
  "bonus": [
    "{L} レベルの推奨値 {B}% 報酬"
  ],
  "newP": [
    "契約期間",
    "キャピタルバック",
    "はい",
    "毎日の報酬",
    "総報酬額",
    "契約価格",
    "今すぐ購入",
    "人気の契約",
    "KSD Miner は、シンプル、安全、高速な暗号通貨クラウド マイニング サービスを世界中の顧客に提供します。"
  ],
  "ttt": [
    "【お試し体験のみ】"
  ],
  "delete": [
    "アカウントを削除する",
    "アカウントを削除しますか?"
  ],
  "free": [
    "サインアップボーナス"
  ],
  "appDown1": [
    "マイニングの旅を始めましょう",
    "モバイル アプリを使用して、外出先でも {WT} アクティビティを管理します。",
    "いつでもどこでも収益を管理",
    "マイニングを簡単に始める",
    "アプリでクラウド マイニングを開始するために必要なすべての手順を簡素化しました。",
    "ワンクリックマイニング",
    "低閾値と低料金で長期および短期のマイニング プランを簡単に注文できます。",
    "リアルタイム管理",
    "オンサイトでも外出先でも、マイニング プランの資産を簡単に監視および管理できます。",
    "24時間年中無休のチャットサポート",
    "ご質問がございましたら、いつでもカスタマーサポートまでお問い合わせください。"
  ],
  "noreward": [
    "この契約は報酬に参加しません"
  ],
  "invest":[
    "今すぐ投資する"
  ],
  "product1":[
    "単一投資額",
    "今すぐ私たちに参加して、KSD マイナーの未来の一員となり、富と自由への扉を開きましょう"
  ],
  "aa":[
    "このプラットフォームのウォレットアドレスをコピーし、送金とリチャージのために「あなたの」取引所を通じて資金を引き出してください。送金が成功したら、取引ハッシュのスクリーンショットをプラットフォームにアップロードします。システムが自動的に検証し、資金をメンバーアカウントに入金します。"
  ],
  "credit":[
    "信用スコア"
  ],
  "online": "オンラインユーザー",
  "more": "クリックしてさらに表示",
  "bounty": "ミリオンリワード",
  "complete": "完了しました",
  "close": "近い",
  "cancel": "キャンセル",
  "confirm": "確認する"
}
