export default {
  "line": "선",
  "language": "언어",
  "common": [
    "서비스",
    "서스펜션을 취소하십시오",
    "행운의 그림"
  ],
  "vanPull": [
    "더 이상 데이터가 없습니다",
    "데이터가 없습니다"
  ],
  "upload": [
    "업로드"
  ],
  "login": {
    "text": [
      "사용자 이름/비밀번호를 기억하십시오",
      "벌채 반출...",
      "지금 로그인하십시오"
    ],
    "placeholder": [
      "사용자 이름을 입력하십시오",
      "로그인 비밀번호를 입력하십시오"
    ],
    "i18n": [
      "{title} 계정이 없습니까? ",
      "등록하다"
    ]
  },
  "register": {
    "text": [
      "등록하다",
      "SMS 코드 전송 ...",
      "SMS 코드를 얻으십시오",
      "등록 ...",
      "지금 등록하십시오",
      "계정, 다운로드 앱이 있습니다",
      "면책 조항의 조건에 동의합니다"
    ],
    "placeholder": [
      "사용자 이름을 입력하십시오",
      "SMS 확인 코드를 입력하십시오",
      "로그인 비밀번호를 입력하십시오",
      "비밀번호를 확인하십시오",
      "초대장 코드를 입력하십시오",
      "두 가지 암호는 다릅니다",
      "확인 코드를 입력하십시오",
      "면책 조항의 조건에 동의하려면 진드기를하십시오.",
      "이메일을 입력하십시오"
    ],
    "i18n": [
      "계정이 있습니까? ",
      "로그인"
    ]
  },
  "user": {
    "default": [
      "내 상사",
      "계정",
      "초대장 코드",
      "로그인 종료",
      "균형",
      "금",
      "내 지갑"
    ]
  },
  "userInfo": {
    "default": [
      "개인 정보",
      "머리 초상화",
      "휴대폰 번호",
      "은행 카드",
      "Alipay",
      "자세한 정보",
      "로그인 비밀번호",
      "펀드 비밀번호",
      "설정을 클릭하십시오",
      "머리 초상화를 변경하십시오",
      "로그인 비밀번호를 변경하십시오",
      "펀드 비밀번호를 변경하십시오",
      "제출하다",
      "캐시를 비우십시오"
    ],
    "label": [
      "원래 로그인 비밀번호",
      "새 로그인 비밀번호",
      "비밀번호 확인",
      "원래 펀드 비밀번호",
      "새로운 펀드 비밀번호",
      "비밀번호를 확인하십시오"
    ],
    "placeholder": [
      "원래 로그인 비밀번호를 입력하십시오",
      "새 로그인 비밀번호를 입력하십시오",
      "로그인 비밀번호를 확인하십시오",
      "원래 펀드 비밀번호를 입력하십시오",
      "새 펀드 비밀번호를 입력하십시오",
      "펀드 비밀번호를 확인하십시오"
    ]
  },
  "userSet": {
    "default": [
      "실명 인증",
      "자세한 정보",
      "Alipay를 묶습니다",
      "제출하다"
    ],
    "label": [
      "진짜 이름"
    ],
    "placeholder": [
      "실명을 입력하십시오"
    ]
  },
  "bankCard": {
    "default": [
      "묶음 은행 카드",
      "지금 인증하십시오",
      "제출 ...",
      "지금 추가하십시오",
      "은행 카드를 추가하십시오"
    ],
    "tips": [
      "실제 인증 후 은행 카드를 추가하십시오",
      "바운드 은행 카드의 계정 개방 이름은 확인 된 실명과 동일해야합니다. 그렇지 않으면 성공적으로 인출 할 수 없습니다."
    ],
    "label": [
      "이름",
      "은행 이름",
      "은행 계좌",
      "IFSC 코드"
    ],
    "placeholder": [
      "은행 이름을 입력하십시오",
      "은행 계좌를 입력하십시오",
      "IFSC 코드를 입력하십시오",
      "이름을 입력하십시오"
    ]
  },
  "wallet": {
    "default": [
      "내 지갑",
      "재충전",
      "철수",
      "재충전 기록",
      "철수 기록"
    ],
    "label": [
      "철수 방법",
      "철수 금액",
      "펀드 비밀번호",
      "제출하다",
      "전화 번호",
      "이메일",
      "IFSC",
      "철수 은행",
      "취급 수수료"
    ],
    "pix_type": [
      "픽스 키 유형",
      "픽스",
      "CPF",
      "계정 유형",
      "지점 은행",
      "은행 코드",
      "지점 번호",
      "은행 계좌"
    ],
    "pix_type_placeholder": [
      "Pix 유형을 선택하십시오",
      "올바른 픽스를 입력하십시오",
      "CPF를 입력하십시오",
      "계정 유형을 선택하십시오",
      "지점 은행에 들어가십시오",
      "입력하십시오 "
    ],
    "placeholder": [
      "철수 방법을 선택하십시오",
      "인출 금액을 입력하십시오",
      "펀드 비밀번호를 입력하십시오",
      "철수 방법을 선택하십시오",
      "수취인의 휴대 전화 번호를 입력하십시오",
      "수취인의 이메일 주소를 입력하십시오",
      "수취인 IFSC를 입력하십시오",
      "인출 은행을 선택하십시오"
    ],
    "msg": [
      "펀드 비밀번호를 설정하지 않았습니다. 먼저 설정하십시오",
      "철수 주소에 결합하지 않았습니다. 먼저 바인딩하십시오."
    ]
  },
  "recharge": {
    "default": [
      "재충전",
      "세부 사항을 재충전합니다",
      "재충전 기록",
      "사용 가능한 잔액 {money}, 재충전 방법을 선택하십시오",
      "단일 최소 금액은 {currency} {min}, 최대 {currency} {max}입니다.",
      "제출 ...",
      "지금 재충전",
      "반품",
      "로딩 ..."
    ],
    "label": [
      "재충전 금액",
      "재충전 채널",
      "전송 이름",
      "지불 자 이름",
      "지불 자의 휴대 전화",
      "지불 자 UPI 계정",
      "지불 자의 이메일"
    ],
    "placeholder": [
      "재충전 금액을 입력하십시오",
      "충전 채널을 선택하십시오",
      "전송 이름을 입력하십시오",
      "단일 최소 금액은 {currency} {min}입니다.",
      "단일 최대 금액은 {currency} {max}입니다.",
      "지불 인의 이름을 입력하십시오",
      "지불 인의 휴대 전화 번호를 입력하고 +86과 같은 국제 지역 코드로 번호를 접두사하십시오.",
      "지불 인의 UPI 계정을 입력하십시오",
      "지불 자의 이메일 주소를 입력하십시오"
    ],
    "info": [
      "재충전 금액",
      "주문 번호",
      "은행",
      "계정 번호",
      "이름",
      "복사",
      "{type} 전송",
      "전송 스크린 샷",
      "제출하다",
      "IFSC 코드",
      "계정 유형",
      "처리 지침"
    ],
    "tips": [
      "재무 확인 지연을 피하기 위해 일치 금액을 전송하려면 다음 방법을 선택하십시오.<br>전송 후 전송 스크린 샷을 확인 인증서로 업로드하십시오.",
      "친구를 추가 할 필요가없고 QR 코드를 스캔하여 돈을 이체하십시오.",
      "아래 정보에 따라 이전을 완료하십시오",
      "힌트 : 성공적인 결제 후 온라인 서비스에 연락하여 회원 계정 번호, 재충전 금액, 주문 번호, 예금 번호, 재충전 시간, 재무 부서가 정시에 자금을 추가 할 수 있도록 편리합니다.",
      "참고 : 각 송금에 대해 하나의 지불금을 제출하십시오",
      "전송 후 전송 스크린 샷을 확인 인증서로 업로드하십시오.",
      "일치하는 금액을 전송하려면 다음 방법을 선택하십시오.",
      "전송의 스크린 샷을 업로드하십시오"
    ]
  },
  "fundRecord": {
    "default": [
      "지출 기록",
      "재충전 기록",
      "수익 기록"
    ],
    "tabs": [
      "수익",
      "지출",
      "재충전"
    ]
  },
  "help": [
    "헬프 북",
    "사용할 수 없습니다"
  ],
  "dialog": [
    "친절한 팁",
    "확인하다",
    "제출 ...",
    "복사가 성공했습니다",
    "iOS 시스템 버전은 낮고 지원되지 않습니다",
    "등록 ...",
    "데이터로드 ..."
  ],
  "messageInfo": [
    "새로운 뉴스가 있습니다. 여기를 클릭하여보십시오",
    "메시지를 봅니다",
    "알아채다",
    "날짜",
    "제목",
    "세부 사항"
  ],
  "lucky": [
    "나머지 수의 추첨 :",
    "불행히도, 당신은 상을받지 못했습니다! ",
    "우승 사용자 레코드",
    "추첨 기록",
    "상을 받으세요",
    "복권 규칙",
    "스타 레벨 1을 초대하고, 부하 직원은 처음으로 스타 레벨을 활성화하고 회사 직원이되고 한 번 복권에 참여할 수 있습니다.",
    "상을받은 것을 축하합니다!  ",
    "죄송합니다. 복권을받을 자격이 없습니다!",
    "운이 좋은 턴테이블"
  ],
  "usdt": [
    "통화",
    "체인",
    "지갑 주소",
    "지갑 주소를 추가하십시오",
    "전송 주소",
    "거래 번호 (TXID)",
    "지갑 주소"
  ],
  "usdtp": [
    "지갑 주소를 입력하십시오",
    "통화 유형을 선택하십시오",
    "트랜잭션 ID (TXID)를 입력하십시오."
  ],
  "foot": [
    "All4 Mining은 포괄적 인 광업 및 광업 서비스 분야의 글로벌 리더로서 클라우드 마이닝과 같은 원 스톱 솔루션을 고객에게 제공합니다. ",
    "사이트 링크",
    "계약",
    "에 대한",
    "자주 묻는 질문",
    "계열사 프로그램",
    "블로그",
    "연락하다",
    "빠른 링크",
    "프라이버시 및 정책",
    "서비스 약관",
    "Copyright © 2019-2025 All4mining. "
  ],
  "head": [
    "집",
    "앱",
    "가입하십시오",
    "로그인",
    "계기반",
    "로그 아웃",
    "메뉴",
    "보증금",
    "철회하다",
    "계약",
    "모든 계약",
    "내 계약",
    "청구서",
    "메시지",
    "설정",
    "지갑 주소",
    "로그인 비밀번호",
    "결제 비밀번호",
    "돈을 입금하십시오",
    "내 예금",
    "돈을 인출하십시오",
    "내 철수",
    "내 청구서",
    "커미션",
    "추천",
    "온라인 사용자"
  ],
  "head-bg": [
    "재생 가능한 에너지 cryptocurrency 마이닝",
    "All4 Mining은 암호화 된 청정 에너지 지속 가능한 구름 채굴을 사용하여 탄소 발자국을 줄이면 이익을 극대화합니다.",
    "등록을 완료하고 $ 15를 받으십시오",
    "$ 0.6을 받으려면 매일 로그인하십시오",
    "추천 보상 : 최대 4.5%의 수입"
  ],
  "say": [
    "아멜리아",
    "간호사",
    "훌륭한 회사입니다. ",
    "빌 클린턴",
    "의류 디자이너",
    "획득 한, 이것은 내가 방문한 최고의 클라우드 마이닝 투자 플랫폼입니다. 저는 $ 100 계획으로 시작하여 이제 더 높은 계획을 구매하기 위해 자금을 늘 렸습니다.",
    "카트 린",
    "의사",
    "All4Mining은 암호 화폐를 채굴하는 데 도움이되고 ICO 프로젝트의 개발에 참여하는 심각한 기술 회사입니다. 저는 회사 전체를 신뢰하고 그들에게 큰 성장과 성공을 기원합니다.",
    ""
  ],
  "about": [
    "All4 Mining에 대해",
    "All4mining은 2016 년 영국에서 암호화 마이닝 분야의 회사가되었습니다. ",
    "비전과 사명",
    "All4Mining은 우수한 컴퓨팅 파워 제공 업체로서 초보자, 관심있는 홈 광부 및 대규모 투자자를위한 다양한 크립토 화폐 마이닝 기능을 제공합니다. ",
    "우리와 함께하십시오",
    "우리 커뮤니티의 일원이되고 싶습니까? ",
    "설립 증명서",
    "회사 번호",
    "회사 유형",
    "통합",
    "온라인으로 확인하십시오",
    "PDF를 다운로드하십시오",
    "회사 주소"
  ],
  "walletAddress": [
    "지갑 주소",
    "로그인 비밀번호",
    "결제 비밀번호",
    "통화",
    "지갑 주소를 입력하십시오",
    "제출하다"
  ],
  "transaction": [
    "txid",
    "거래",
    "양",
    "균형 후",
    "지갑 유형"
  ],
  "regLogin": [
    "이미 계정이 있습니까?",
    "사용자 이름",
    "사용자 이름을 입력하십시오",
    "이메일",
    "이메일을 입력하십시오",
    "비밀번호",
    "비밀번호 6 자 이상",
    "비밀번호를 확인하십시오",
    "추천 코드",
    "CARTCHA를 입력하십시오",
    "나는 받아들이다",
    "지금 가입하십시오",
    "계정이 없습니까?",
    "지금 가입하십시오",
    "지금 계정을 만들고 채굴에 참여하려면 $ 15를 받으십시오.",
    "시작하려면 세부 정보를 입력하십시오."
  ],
  "product": [
    "단일 투자 금액",
    "금액 투자",
    "투자 기간",
    "일일 이익률",
    "일일 순이익",
    "성숙시 총 수익",
    "관심사를 해결하십시오",
    "24 시간마다",
    "해시 파워",
    "갱부",
    "제휴사 보너스",
    "해시 임대 계약",
    "지금 시작하십시오",
    "매진",
    "패키지 세부 사항",
    "날",
    "해시 파워 마켓 플레이스",
    "만료 후 반환",
    "구매 계획",
    "계약 설명",
    "계산 계약 및 사후 판매 서비스 지침.<br><br>클라우드 컴퓨팅 계약은 기관 고객에게 가장 간단하고 효율적인 광업 솔루션을 제공합니다. <br><br>웜 리마인더 : (해시 전력 계약 10 USD 패키지)는 하루에 1 개의 구매로 제한되며 (해시 전력 계약 100 USD 패키지)는 계정 당 하나의 구매로 제한됩니다.<br><br>제품 설명<br><br>1. 계약 구매 지침<br>투자하기 전에 제품을주의 깊게 이해하십시오. <br><br>2. 제품 설명<br>계약 : 컴퓨팅 파워<br>광부 : BTC 컴퓨팅 파워<br>투자 통화 : 미국 달러<br>지불 주소 : 제 3 자 (USDT BTC ETH LTC USDC BCH)<br>투자 시간 : 계약 시간에 따른 스타트 엔드<br>제 시간 : 100%<br><br>3. 정착 지침<br>수입은 디지털 자산 네트워크의 실시간 운영에서 비롯 될 것으로 예상되며 동적 변화가 발생할 것입니다. <br><br><br>4. 계약 종료<br>계약은 만료되면 자동으로 종료됩니다. <br><br>5. 위험 알림<br>디지털 자산의 가격은 크게 변동되며 각 통화의 채굴 난이도도 정기적으로 조정됩니다. <br><br>{dt}<br>면책 조항 및 지원<br><br>1. All4Mining의 이용 약관에 따르면, 일단 주문이 지불되면 변경할 수 없으며 환불 할 수 없습니다.<br><br>2. All4Mining은 홍수, 화산 폭발, 지진, 산사태, 화재, 폭풍, 기타 예기치 않은 또는 고위험 기상 사건, 정부 행위, 정부 관행, 지침, 사회 행위, WAR과 같은 사회 행위, WAR 및 분쟁과 같은 자연 재해와 같은 자연 재해를 포함하여 제어 할 수없는 위험으로 인한 결과에 대해 책임을지지 않습니다.<br><br>3. 클라우드 컴퓨팅 컴퓨팅 전력의 변동은 불가피합니다. <br><br>4. 정적 출력은 현재의 난이도에 따라 정적으로 계산되며 시장과의 변동. ",
    "총 수익",
    "자본 리베이트"
  ],
  "password": [
    "현재 비밀번호",
    "새 비밀번호",
    "비밀번호를 확인하십시오",
    "변경 사항을 확인하십시오"
  ],
  "package": [
    "txid | ",
    "패키지",
    "반품",
    "양",
    "광업 수입",
    "날짜",
    "투자에서",
    "광업 수입"
  ],
  "affliliate": [
    "계열사 프로그램",
    "지금 가입하십시오",
    "계정 생성 및 독립적 인 추천 코드 및 추천 링크 받기",
    "새로운 사용자를 초대하십시오",
    "소셜 미디어에 고유 한 추천 코드 또는 추천 링크를 공유하여 사용자가 가입하도록 초대하십시오.",
    "커미션을 얻으십시오",
    "친구가 계약을 구매하고 최대 4.5%의 커미션을받는 것을 추천합니다.",
    "추천 프로그램 (파트너 프로그램)에 가입하고 초기 투자에 따라 3% 보너스를 받으십시오! ",
    "우리와 함께하십시오"
  ],
  "affiliates": [
    "All4 채굴 추천 프로그램",
    "All4 Mining은 새롭고 숙련 된 광업 커뮤니티 참가자를 유치하도록 설계된 제휴 프로그램을 제공합니다. ",
    "귀하의 이메일",
    "사용자 이름",
    "추천 코드",
    "추천 링크",
    "보너스 주식을 얻습니다",
    "웹 사이트를 다른 사람에게 공유하십시오. 초기 투자 금액에 따라 3% 보너스를 받게됩니다. ",
    "자세히 알아보십시오",
    "추천 목록",
    "파트너",
    "날짜",
    "에서",
    "수준",
    "양",
    "유형",
    "링크를 복사하십시오",
    "추천"
  ],
  "appDown": [
    "광업 여행을 시작하십시오",
    "원 스톱 마이닝 서비스를 탐색하십시오. ",
    "All4 Mining의 원 스톱 채굴 서비스를 쉽게 즐기십시오",
    "채굴로 쉽게 시작합니다",
    "앱에서 클라우드 마이닝으로 시작하는 데 필요한 모든 단계를 단순화했습니다.",
    "원 클릭 마이닝",
    "낮은 임계 값과 낮은 수수료로 장기 및 단기 광업 계획을 쉽게 주문하십시오.",
    "실시간 관리",
    "각 계정에 대한 실시간 및 과거 데이터를 갖춘 모든 광업 풀의 해시 레이트 및 수익을 추적하십시오.",
    "24/7 채팅 지원",
    "언제든지 질문으로 고객 지원에 문의하십시오."
  ],
  "contact": [
    "우리에게 연락하십시오",
    "이름",
    "이메일",
    "주제",
    "메시지",
    "CARTCHA를 입력하십시오",
    "지금 제출하십시오",
    "지원을 위해 채팅",
    "우리의 친절한 팀과 대화하십시오",
    "온라인으로 채팅하십시오",
    "24/7 라이브 지원",
    "언제든지 질문으로 고객 지원에 문의하십시오.",
    "우리를 방문하십시오",
    "사무실 본사를 방문하십시오"
  ],
  "dashboard": [
    "모두보기",
    "사용 가능한 잔액",
    "총 커미션",
    "적극적인 주문",
    "만료 된 주문",
    "총 주문",
    "총 예금",
    "총 철수",
    "사용자 이름",
    "추천 코드",
    "계열사 링크",
    "환영",
    "총 잔액",
    "이해",
    "수수료",
    "최근 활동",
    "등록 보너스를 받았습니다.",
    "총 이익",
    "내 주문",
    "신용 점수",
    "회원 수준",
    "사용자 이름",
    "추천 코드",
    "계열사 링크",
    "질문이 있습니까?",
    "자주 묻는 질문 섹션에서 필요한 정보를 검색하는 것이 좋습니다. ",
    "지금 지원하십시오",
    "총 투자",
    "총 수입",
    "사용자 이름",
    "귀하의 이메일 주소"
  ],
  "자주 묻는 질문": [
    "일반적인 문제"
  ],
  "home": [
    "650 만 명의 고객이 신뢰하는 세계 최고의 암호 화폐 클라우드 마이닝 플랫폼은 모든 클라우드 마이닝 계약을 제공합니다. ",
    "● 지금 가입하고 $ 10 보너스를 받으십시오<br>● 매일 체크인 할 때 $ 0.5를 받으십시오<br>● 친구를 초대하여 영구적 인 3% 보상을 받으십시오",
    "지금 가입하십시오",
    "우리의 헌신",
    "우리는 당신의 투자 수익을 매우 안전한 방식으로 꾸준히 성장시킬 것입니다.",
    "쉽게 만들어졌습니다",
    "편리한 툴킷과 간단한 인출 - 대시 보드는 초보자와 전문가 모두에게 직관적으로 이해할 수 있습니다.",
    "안전하고 개인",
    "우리는 프라이버시를 촉진하는 cryptocurrencies를 지원하므로 수집 된 사용자 데이터를 최소로 유지하고 규제 관점에서 필수 정보 만 요구합니다.",
    "얼라이언스 추천 프로그램",
    "사용자가 추천 링크를 통해 가입하고 구매하는 경우, 귀하는 자신이 만든 모든 구매에 대해 4.5%의 커미션을받습니다.",
    "높은 수익",
    "전문 기술과 직원은 교장의 안전을 보장하고 높은 수익을 창출합니다.",
    "강력한 보호",
    "고객 보안은 우리에게 큰 우선 순위입니다. ",
    "보호 된 웹 사이트",
    "우리는 가장 경험이 풍부하고 전문적이며 신뢰할 수있는 DDOS 보호 및 완화 제공 업체 중 하나를 사용하고 있습니다.",
    "DN 광부는 어떻게 작동합니까?",
    "우리의 작업 과정에 대해 알아보십시오. ",
    "가입하십시오",
    "양식을 작성하여 나만의 계정을 작성하십시오",
    "계약을 선택하십시오",
    "하나 이상의 클라우드 마이닝 계약을 선택하십시오",
    "이익을 얻으십시오",
    "선택한 계약의 경우 일일 이익은 즉시 계정에 적용됩니다.",
    "이익을 얻으십시오",
    "선택한 계약의 경우 일일 이익은 즉시 계정에 적용됩니다.",
    "일일 이익률",
    "24 시간마다 이익을 해결합니다",
    "자본은 만기로 반환됩니다",
    "24/7 지원",
    "단일 투자 금액",
    "투자 기간",
    "날",
    "성숙시 총 수익",
    "지금 투자하십시오",
    "이익 계산기",
    "광업 소득을 계산하십시오",
    "계획",
    "양",
    "성숙시 총 수익",
    "일일 이익률",
    "왜 우리를 선택하십시오",
    "우리의 목표는 투자자 돈을 활용하고 위험의 가능성을 최소화하면서 고소득의 원천을 제공하는 것입니다.",
    "글로벌",
    "우리는 전 세계 여러 나라에서 고객을 보유한 국제 회사입니다.",
    "먼저 사용자",
    "우리의 모든 작업은 사용자 중심이며 고객 서비스 24/7을 제공합니다.",
    "펀드 보안",
    "규제 기관의 감독하에, 완전한 투명성을 준수하고 달성하기 위해 엄격한 조치가 취해졌습니다.",
    "인증",
    "우리는 법률 분야에서 법률 사업을하는 공인 회사입니다. ",
    "안전한",
    "우리는 잠재적 인 위험을 최소화하기 위해 시스템과 보안 수준을 개선하기 위해 지속적으로 노력합니다.",
    "지속 가능성",
    "모든 광산은 청정 에너지 전기를 사용하여 클라우드 마이닝을 탄소 중립 계급에 합류시킵니다.",
    "우리와 함께하십시오",
    "우리 커뮤니티의 일원이되고 싶습니까? ",
    "지금 가입하십시오",
    "일반적인 문제",
    "우리는 플랫폼에 관한 자주 묻는 질문에 답변합니다. ",
    "클라우드 마이닝이란 무엇입니까?",
    "Cryptocurrency를 통해 얻으려면 클라우드 마이닝이 진행되는 방법입니다 .Cloud Mining은 공유 처리 전력을 갖춘 원격 데이터 센터를 사용하는 Cryptocurrency 마이닝의 프로세스입니다.이 유형의 클라우드 마이닝을 사용하면 사용자가 하드웨어를 관리하지 않고 비트 코인 또는 대체 암호 화폐를 채굴 할 수 있습니다. ",
    "All4mining에서 채굴을 시작하는 방법?",
    "All4mining에서 cryptocurrency 마이닝을 시작하기 위해해야 ​​할 일은 매일 수동적 소득을 쉽게 받기 위해 계약을 등록하고 구매하는 것입니다.",
    "서비스 비용은 얼마입니까?",
    "추가 요금은 없으며 서비스 수수료는 이미 계약에 포함되어 있습니다.",
    "예금은 어떻게해야합니까?",
    "입금 탭을 선택하고 페이지 프롬프트를 따르십시오. ",
    "광업 소득을 어떻게 인출합니까?",
    "인출 탭을 선택하여 인출을 요청하십시오. ",
    "내 채굴 이익을 재투자하는 것이 왜 합리적입니까?",
    "All4mining은 전 세계의 광산을 운영하며 상대적으로 낮은 전기 가격을 사용할 수 있습니다. ",
    "비밀번호를 잊어 버렸습니다. 어떻게해야합니까?",
    "로그인 페이지에서 \"비밀번호 잊어 버린다\"를 클릭하십시오.<br>다음 화면에서 등록 된 이메일 주소를 입력하고 제출을 클릭하십시오. <br>5 분 이내에 비밀번호 재설정 이메일을받을 수 있지만 적시에 보이지 않으면 스팸 폴더를 확인하십시오.<br>비밀번호는 MD5 암호화되어 데이터베이스에 저장됩니다. ",
    "제휴 추천 프로그램은 무엇입니까?",
    "계정에서 추천자를 찾고 추천 링크를 복사 하고이 링크를 공유하여 보너스를 얻을 수 있습니다. ",
    "2 단계 인증 코드 (2FA)를 잃어 버렸습니다. 어떻게해야합니까?",
    "어떤 이유로 어떤 이유로 당신이 2 단계 인증을 전달할 수없는 경우, 우리는 귀하의 계정 소유권을 확인한 후에이를 제거 할 수 있습니다.<br>2FA를 제거하기 위해 작성 해야하는 정보는 다음과 같습니다.<br>1. 등록 된 이메일 주소 :<br>2. 귀하의 계정에 등록 된 BTC 지갑 주소 :<br>경고! ",
    "Google 인증기를 백업하는 방법은 무엇입니까?",
    "2FA의 Google 인증을 취소하라는 요청이 많이 있습니다. ",
    "All4Mining을 신뢰할 수 있습니까?",
    "All4mining은 2016 년에 설립되었으며 영국에 본사를두고 있습니다. ",
    "우리 고객의 말",
    "이익을 얻기 위해 열심히 노력하는 전문가 팀을 살펴보십시오.",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "사용 가능한 잔액",
    "철수 방법",
    "양",
    "결제 비밀번호",
    "받을 수 있는",
    "제출하다",
    "txid",
    "양",
    "상태",
    "시간",
    "가입 보너스",
    "총 예금",
    "총 철수",
    "오늘 이익",
    "총 추천위원회",
    "총 수입",
    "적극적인 주문",
    "만료 된 주문",
    "총 주문"
  ],
  "deposit": [
    "당신은 요청했습니다",
    "지불하십시오",
    "성공적인 지불을 위해",
    "결제가 성공한 후 스크린 샷을 저장하고 프롬프트대로 스크린 샷을 업로드하십시오.",
    "트랜잭션 ID / 해시 번호",
    "트랜잭션 ID / 해시 번호를 작성하십시오",
    "전송 스크린 샷을 업로드하십시오",
    "나는 지불했다",
    "사용 가능한 잔액",
    "게이트웨이",
    "양",
    "한계",
    "지불 할 수 있습니다",
    "제출하다",
    "txid",
    "예금 방법",
    "양",
    "상태",
    "시간",
    "세부",
    "보상",
    "보상 후",
    "전환율",
    "지불금 금액",
    "실제 금액",
    "전송 스크린 샷을 업로드하십시오",
    "예금 확인",
    "지불 정보",
    "닫다",
    "따뜻한 알림 : 플랫폼의 최소 예금 금액은 US $ 100입니다."
  ],
  "productDetail": [
    "세부",
    "각 사용자는 하루에 한 번 구매합니다",
    "각 계정은 1 개의 사본 만 구매할 수 있습니다",
    "구매 지침",
    "컴퓨팅 파워 및 애프터 스 서비스는 All4mining에서 제공합니다. <br>클라우드 컴퓨팅 파워 플랜은 기관 고객에게 간단하고 효율적인 광업 솔루션을 제공합니다. ",
    "제품 설명",
    "1. 구매 지침",
    "주문하기 전에 제품을주의 깊게 이해하십시오. ",
    "2. 출력 결제",
    "수입은 디지털 자산 네트워크의 실시간 운영에서 비롯 될 것으로 예상되며 동적 변화가 발생할 것입니다. ",
    "3. 계약 종료",
    "계약은 만료시 자동으로 종료됩니다. ",
    "4. 위험 경고",
    "디지털 자산의 가격은 종종 크게 변동되며 각 통화의 채굴 난이도도 정기적으로 조정됩니다. ",
    "5. All4Mining은 홍수, 화산 폭발, 지진, 산사태, 화재, 폭풍, 기타 예상치 못한 또는 고위험 기상 이벤트, 정부 행위 또는 지침, 지방 자치 단체 인력 전력 공급 장치 및 지역 사회 행위 또는 사회적 행위 또는 사회적 행위 및와 같은 혼란과 같은 자연 재해를 포함하여 통제 할 수없는 위험으로 인해 발생하는 결과에 대해 책임을지지 않습니다.",
    "6. 컴퓨팅 파워의 변동은 불가피합니다. ",
    "플랫폼은이 계약의 조건을 최종 해석 할 권리를 보유합니다."
  ],
  "blog": [
    "최근 블로그",
    "최근 블로그 게시물",
    "더 읽으십시오",
    "블로그 게시물",
    "당사 웹 사이트에서 최신 블로그 게시물을 팔로우하여 읽으십시오.",
    "모든 블로그를보십시오"
  ],
  "welfare": [
    "VIP 보상"
  ],
  "tips": [
    "플랫폼 지갑 주소를 복사하고 \"귀하의\"교환의 철수 기능을 통해 재충전하십시오. ",
    "참고 : 최소 인출 금액은 100 USD입니다. "
  ],
  "next": "다음 급여",
  "placehoder": [
    "금액을 입력하십시오",
    "지불 비밀번호를 입력하십시오",
    "로그인 비밀번호와 결제 비밀번호는 다른 것이 좋습니다. 비밀번호를 기억하십시오."
  ],
  "dep": [
    "따뜻한 알림 : 최소 재충전 금액은 US $ 100에서 시작합니다. "
  ],
  "payment": [
    "다양한 지불 방법을 수락하십시오",
    "All4Mining은 투자자의 편의를 보장하기 위해 자금을 입금하고 지불금을받는 데 다양한 지불 방법을 제공합니다."
  ],
  "latest": [
    "최신 거래",
    "마지막 예금",
    "마지막 철수",
    "사용자",
    "양",
    "시간"
  ],
  "loginpage": [
    "안녕하세요, 환영합니다!",
    "계정을 만듭니다",
    "우리는 다음과 같은 결제 방법을 제공합니다.",
    "수락하고 계속하십시오",
    "로그인하려면 세부 정보를 입력하십시오."
  ],
  "vipfoot": [
    "자세한 내용은 7x24 온라인 고객 서비스에 문의하십시오. "
  ],
  "power": [
    "그린 에너지 클라우드 마이닝 계약",
    "ALL4 Mining은 태양열, 풍력, 수력 등의 친환경 에너지를 클라우드 마이닝의 전력으로 사용하므로 클라우드 마이닝을 보다 저탄소, 환경 친화적으로 만듭니다."
  ],
  "aboutf": [
    "활동적인 회원",
    "지원 국가",
    "글로벌 광물",
    "광업 장비",
    "우리 날짜 센터",
    "우리가 계속 개선하는 서비스",
    "데이터 센터 위치",
    "우리의 광업 필드 센터는 아이슬란드, 노르웨이, 카자흐스탄 등에 있습니다.",
    "데이터 센터 하드웨어",
    "1000000+ 최신 ASIC 광부, GPU 장치는 채굴 준비가되었습니다.",
    "전원 시스템",
    "우리는 풍력, 수력 및 태양 광 발전을 사용하며 총 용량은 700,000 킬로와트입니다.",
    "냉각 시스템",
    "공기 냉각 시스템 및 수냉 시스템을 유지하는 온도 : 20-24 ℃. ",
    "보안/화재 보호",
    "24/7 현장 경비원, 침입 탐지 시스템, IP-DVR 카메라.",
    "우리 팀",
    "우리의 광업 팀은 블록 체인 산업과 IT 엔지니어에서 왔습니다."
  ],
  "affliate": [
    "제휴하다",
    "우리의 제휴 프로그램은 수많은 혜택을 제공합니다.",
    "<p></p><div>우리는 수많은 이점을 가져다 줄 탁월한 제휴 프로그램을 제공합니다.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">예금이 필요하지 않습니다</span></div><div>입금하지 않고도 제휴사가되어 프로그램을 활용할 수 있습니다.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">높은 수수료</span></div><div>귀하가 추천 한 사용자가 구매 한 각 구매에 대해 최대 1.5-3%의 관대 한 진료 보상을 받게됩니다.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">즉시 지불</span></div><div>당사는 Cryptocurrency에서 추천 보상의 즉각적인 지불금을 제공하며, 이는 귀하의 계정 잔액으로 인정됩니다.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">무제한 수입 잠재력</span></div><div>가져올 수있는 추천 수에는 제한이 없으므로 수입 잠재력은 무한합니다.</div><p></p>",
    "어떻게 작동합니까?",
    "지금 가입하십시오",
    "가입하고 추천 링크를 받으십시오.",
    "새로운 사용자를 초대하십시오",
    "친구를 초대하여 추천 링크를 사용하십시오.",
    "구매 계약",
    "추천 구매 계약.",
    "커미션을 얻으십시오",
    "새로운 사용자가 가입합니다. 구매의 4.5%를받습니다.",
    "제휴 파트너로서 무엇을 얻을 수 있습니까?",
    "추천 프로그램 (파트너 프로그램)에 가입하고 최대 4.5%의 수수료를 받으십시오!  <br><br>시작하려면 계정에 가입하고 자신의 추천 링크/URL을 받으십시오. <br><br>다음으로 소셜 미디어 또는 자신의 웹 사이트를 통해 추천 링크를 공유하여 새로운 사용자를 초대하십시오. <br>",
    "지금 가입하십시오"
  ],
  "cryptocurrency": [
    "cryptocurrency 란 무엇입니까?",
    "Web3 란 무엇입니까?"
  ],
  "rechargefoot": [
    "따뜻한 알림 : 최소 재충전 금액은 US $ 100에서 시작합니다. ",
    "따뜻한 알림 : 최소 인출 금액은 $ 100에서 시작합니다. "
  ],
  "settle": [
    "관심사를 해결하십시오",
    "24 시간마다",
    "일일 소득",
    "고정 수입",
    "더보십시오",
    "지금 구매하십시오",
    "점검",
    "수량",
    "양",
    "결제 비밀번호",
    "지불하다",
    "100% 매진"
  ],
  "tip100": [
    "따뜻한 알림 :이 컴퓨팅 전력 계약 패키지는 계정 당 하나의 구매로 제한됩니다.",
    "따뜻한 알림 :이 컴퓨팅 전력 계약 패키지는 하루에 한 번 구매로 제한됩니다."
  ],
  "tutorial": [
    "지도 시간"
  ],
  "newHome": [
    "전 세계 데이터 센터",
    "웹 호스팅, WordPress 호스팅 및 클라우드 호스팅 계획은 미국, 영국, 프랑스, ​​인도, 싱가포르, 인도네시아, 브라질, 리투아니아 및 네덜란드의 서버 위치를 제공합니다.",
    "판매 진행",
    "왜 우리를 선택합니까?",
    ""
  ],
  "newss": [
    "주요 계약",
    "언제 어디서나 쉽게 내 것입니다! ",
    "이 계약은 하루에 한 번만 구매할 수 있습니다",
    "우리의 헌신",
    "당사의 위험 관리 조치는 귀하의 자산을 보호하도록 설계되었으며 시스템에는 잠재적 인 위험을 최소화하기 위해 투자 및 개인 정보를 보호하기위한 동급 최고의 보안 조치가 장착되어 있습니다.",
    "① 간단 해집니다",
    "초보자와 전문가에게 작전을 간단하고 빠르며 직관적이며 이해할 수 있도록하십시오.",
    "② 안정적인 이익",
    "클라우드 마이닝 계약이 활성화되면 24 시간 후에는 일일 수입이 광업 계좌에 배포됩니다.",
    "③ 안전하고 사적",
    "우리는 프라이버시를 촉진하는 cryptocurrencies를 지원하므로 수집하는 사용자 데이터를 최소로 유지하기 위해 노력합니다.",
    "④ 환경 친화적 인 클라우드 마이닝",
    "우리의 장비 및 냉각 시스템은 태양과 풍력 에너지로 구동되어 환경 친화적이고 수익성이 높습니다.",
    "",
    ""
  ],
  "optional": [
    "(선택 과목)"
  ],
  "ddd": [
    "일일 이익"
  ],
  "bounty": "광고 바운티",
  "more": "더 표시합니다",
  "complete": "완전한",
  "cancel": "취소",
  "submit": "제출하다",
  "confirm": "확인하다",
  "minerWorkText": [
    "계정을 만듭니다",
    "'레지스터'옵션을 선택하여 개인 계정을 신속하게 설정하고 채굴을 시작할 준비를하십시오.",
    "계획을 선택하십시오",
    "계정을 재충전하고 귀하의 요구에 가장 적합한 광업 계획을 선택하십시오.",
    "출력을 얻으십시오",
    "마이닝 출력은 매일 계정에서 자동으로 업데이트됩니다.",
    "언제든지 철회하십시오",
    "인출은 간단하고 빠릅니다. "
  ],
  "F&Q": [
    "일반적인 문제",
    "여기에서 사용 중에 가장 자주 묻는 질문을 찾을 수 있습니다. 질문에 답변되지 않으면 언제든지 문의하십시오.",
    "더 보여 주려면 클릭하십시오"
  ],
  "ChooseUs": [
    "새로운 최첨단 하드웨어",
    "우리는 Bitmain, Vanaan 및 Nvidia의 최신 ASIC 및 GPU 마이닝 장비를 사용하고 센터의 고급 기술을 사용합니다.",
    "안정적인 이익",
    "우리는 매일 귀하의 계좌에 자동으로 입금되는 꾸준한 고정 소득을 제공합니다.",
    "빠른 정기 지불금",
    "모든 철회 요청은 5 분 이내에 시스템에 의해 자동으로 처리됩니다.",
    "100% 돈 보안",
    "대부분의 자금은 오프라인 콜드 지갑에 안전하게 저장됩니다. ",
    "간단하고 이해하기 쉽다",
    "우리의 플랫폼은 모든 사람을위한 클라우드 마이닝 투자 지원을 제공합니다. 초보자라도 신속하게 시작하고 혜택을받을 수 있습니다.",
    "친환경 채굴",
    "우리의 광부와 냉각 시스템은 최고의 단일 결정 태양 전지판으로 구동되어 환경 친화적이고 매우 수익성이 있습니다."
  ],
  "home_comment": [
    "사용자가 우리에 대해 말하는 것",
    "많은 사람들이 우리를 믿습니다. 여기에 일부의 말이 있습니다."
  ],
  "partners": [
    "우리 파트너"
  ],
  "calculator": [
    "이익 계산기",
    "광업 소득을 계산하십시오",
    "계약",
    "구매 자금",
    "총 순이익",
    "일일 이익률"
  ],
  "commentList": [
    {
      "id": "1",
      "name": "Ceccolini",
      "text": "All4 Mining을 통해 쉽게 돈을 벌 수 있으며 고객 서비스 지원은 매우 좋습니다."
    },
    {
      "id": "2",
      "name": "바벤",
      "text": "계약을 구매하고 24 시간 이내에 이익을받습니다. "
    },
    {
      "id": "3",
      "name": "시",
      "text": "이 플랫폼은 작동하기 쉬우므로 초보자로서 저에게 큰 장점입니다. "
    },
    {
      "id": "4",
      "name": "듀어",
      "text": "All4 Mining은 포괄적 인 경험을 제공하여 비트 코인 채굴에 참여할 수있는 단순하고 안전한 방법을 제공합니다."
    },
    {
      "id": "5",
      "name": "루오 루오",
      "text": "All4 Mining이 안전하고 합법적이며 운영하기 쉬운 플랫폼인지 확인했습니다."
    },
    {
      "id": "6",
      "name": "리 베토",
      "text": "수입을 철회했을 때 플랫폼이 철수를 매우 빨리 완료했습니다."
    },
    {
      "id": "7",
      "name": "파스 첸",
      "text": "이 플랫폼의 충전 채널에 매우 만족합니다. 많은 옵션이 있습니다."
    },
    {
      "id": "8",
      "name": "齐娜",
      "text": "나는이 플랫폼이 아주 좋은 선택이라고 생각합니다. "
    },
    {
      "id": "9",
      "name": "빅터 고우",
      "text": "All4 Mining은 운영이 매우 간단하며 실시간 소득 상태를 제공 할 수 있습니다."
    },
    {
      "id": "10",
      "name": "더",
      "text": "나는 몇 년 동안이 플랫폼을 따르고 있었고 모든 것이 괜찮습니다."
    },
    {
      "id": "11",
      "name": "열렬한 열",
      "text": "이 플랫폼은 하드웨어를 구매하지 않고 비트 코인을 채굴 할 수 있습니다."
    },
    {
      "id": "12",
      "name": "홀스 버리",
      "text": "나는 $ 10,000 계약을 구매하고 언제든지 내 이익을 철회합니다."
    },
    {
      "id": "13",
      "name": "폴 웨이",
      "text": "이 플랫폼에서 마이닝 패키지를 구매하는 것이 매우 편리합니다. "
    },
    {
      "id": "14",
      "name": "엄마 난",
      "text": "처음에는 100 USD 계약을 구입했습니다. "
    },
    {
      "id": "15",
      "name": "스쿠타 노바",
      "text": "고가의 전기 요금 및 관리 수수료를 지불 할 필요가 없으며, 광부에게는 아주 좋은 선택입니다."
    },
    {
      "id": "16",
      "name": "지니",
      "text": "나는 수수료없이 플랫폼에서 $ 10,000를 현금으로 지불했습니다."
    },
    {
      "id": "17",
      "name": "Vitali",
      "text": "All4 Mining에는 클라우드 마이닝, 투자 포트폴리를 포함한 고품질 제품이 있습니다."
    },
    {
      "id": "18",
      "name": "크립 코프",
      "text": "All4 Mining에 대한 나의 경험은 매우 좋았으며 모든 인출을 성공적으로 완료했습니다. "
    },
    {
      "id": "19",
      "name": "브렌즈",
      "text": "이 앱에 대해 기분이 좋기 때문에 ...이 앱에 대해 기분이 좋습니다."
    },
    {
      "id": "20",
      "name": "유고 슬라비아",
      "text": "나는 최고의 돈 제작 계획을 쉽게 사용할 수있는 간단한 플랫폼을 발견 한 적이 없습니다."
    },
    {
      "id": "21",
      "name": "웨스트 벡",
      "text": "나는 초보자이고 시작하기가 매우 쉽기 때문에 All4 Mining을 정말 좋아합니다. "
    }
  ]
}
