export default {
  "line": "선",
  "language": "언어",
  "common": [
    "서비스",
    "서스펜션을 취소하십시오",
    "행운의 그림"
  ],
  "vanPull": [
    "더 이상 데이터가 없습니다",
    "데이터가 없습니다"
  ],
  "login": {
    "text": [
      "사용자 이름/비밀번호를 기억하십시오",
      "벌채 반출...",
      "지금 로그인하십시오"
    ],
    "placeholder": [
      "사용자 이름을 입력하십시오",
      "로그인 비밀번호를 입력하십시오"
    ]
  },
  "register": {
    "text": [
      "등록하다",
      "SMS 코드 전송 ...",
      "SMS 코드를 얻으십시오",
      "등록 ...",
      "지금 등록하십시오",
      "계정, 다운로드 앱이 있습니다",
      "면책 조항의 조건에 동의합니다"
    ],
    "placeholder": [
      "사용자 이름을 입력하십시오",
      "SMS 확인 코드를 입력하십시오",
      "로그인 비밀번호를 입력하십시오",
      "비밀번호를 확인하십시오",
      "초대장 코드를 입력하십시오",
      "두 가지 암호는 다릅니다",
      "확인 코드를 입력하십시오",
      "개인 정보 보호 정책 및 서비스 약관을 읽고 동의하십시오.",
      "이메일을 입력하십시오"
    ]
  },
  "user": {
    "default": [
      "내 상사",
      "계정",
      "초대장 코드",
      "로그인 종료",
      "균형",
      "금",
      "내 지갑"
    ]
  },
  "userInfo": {
    "default": [
      "개인 정보",
      "머리 초상화",
      "휴대폰 번호",
      "은행 카드",
      "Alipay",
      "자세한 정보",
      "로그인 비밀번호",
      "결제 비밀번호",
      "설정을 클릭하십시오",
      "머리 초상화를 변경하십시오",
      "로그인 비밀번호를 변경하십시오",
      "결제 비밀번호를 변경하십시오",
      "제출하다",
      "캐시를 비우십시오"
    ],
    "label": [
      "원래 로그인 비밀번호",
      "새 로그인 비밀번호",
      "비밀번호 확인",
      "원래 지불 비밀번호",
      "새로운 지불 비밀번호",
      "비밀번호를 확인하십시오"
    ],
    "placeholder": [
      "원래 로그인 비밀번호를 입력하십시오",
      "새 로그인 비밀번호를 입력하십시오",
      "로그인 비밀번호를 확인하십시오",
      "원래 결제 비밀번호를 입력하십시오",
      "새 지불 비밀번호를 입력하십시오",
      "지불 비밀번호를 확인하십시오"
    ]
  },
  "userSet": {
    "default": [
      "실명 인증",
      "자세한 정보",
      "Alipay를 묶습니다",
      "제출하다"
    ],
    "label": [
      "진짜 이름"
    ],
    "placeholder": [
      "실명을 입력하십시오"
    ]
  },
  "bankCard": {
    "default": [
      "묶음 은행 카드",
      "지금 인증하십시오",
      "제출 ...",
      "지금 추가하십시오",
      "은행 카드를 추가하십시오"
    ],
    "tips": [
      "실제 인증 후 은행 카드를 추가하십시오",
      "바운드 은행 카드의 계정 개방 이름은 확인 된 실명과 동일해야합니다. 그렇지 않으면 성공적으로 인출 할 수 없습니다."
    ],
    "label": [
      "이름",
      "은행 이름",
      "은행 계좌",
      "IFSC 코드"
    ],
    "placeholder": [
      "은행 이름을 입력하십시오",
      "은행 계좌를 입력하십시오",
      "IFSC 코드를 입력하십시오",
      "이름을 입력하십시오"
    ]
  },
  "wallet": {
    "default": [
      "내 지갑",
      "재충전",
      "철수",
      "재충전 기록",
      "철수 기록"
    ],
    "label": [
      "철수 방법",
      "철수 금액",
      "결제 비밀번호",
      "제출하다",
      "전화 번호",
      "이메일",
      "IFSC",
      "철수 은행",
      "취급 수수료"
    ],
    "pix_type": [
      "픽스 키 유형",
      "픽스",
      "CPF",
      "계정 유형",
      "지점 은행",
      "은행 코드",
      "지점 번호",
      "은행 계좌"
    ],
    "pix_type_placeholder": [
      "Pix 유형을 선택하십시오",
      "올바른 픽스를 입력하십시오",
      "CPF를 입력하십시오",
      "계정 유형을 선택하십시오",
      "지점 은행에 들어가십시오",
      "입력하십시오 "
    ],
    "placeholder": [
      "철수 방법을 선택하십시오",
      "인출 금액을 입력하십시오",
      "지불 비밀번호를 입력하십시오",
      "철수 방법을 선택하십시오",
      "수취인의 휴대 전화 번호를 입력하십시오",
      "수취인의 이메일 주소를 입력하십시오",
      "수취인 IFSC를 입력하십시오",
      "인출 은행을 선택하십시오"
    ],
    "msg": [
      "결제 비밀번호를 설정하지 않았습니다. 먼저 설정하십시오",
      "철수 주소에 결합하지 않았습니다. 먼저 바인딩하십시오."
    ]
  },
  "recharge": {
    "default": [
      "재충전",
      "세부 사항을 재충전합니다",
      "재충전 기록",
      "사용 가능한 잔액 {money}, 재충전 방법을 선택하십시오",
      "단일 최소 금액은 {currency} {min}, 최대 {currency} {max}입니다.",
      "제출 ...",
      "지금 재충전",
      "반품",
      "로딩 ..."
    ],
    "label": [
      "재충전 금액",
      "재충전 채널",
      "전송 이름",
      "지불 자 이름",
      "지불 자의 휴대 전화",
      "지불 자 UPI 계정",
      "지불 자의 이메일"
    ],
    "placeholder": [
      "재충전 금액을 입력하십시오",
      "충전 채널을 선택하십시오",
      "전송 이름을 입력하십시오",
      "단일 최소 금액은 {currency} {min}입니다.",
      "단일 최대 금액은 {currency} {max}입니다.",
      "지불 인의 이름을 입력하십시오",
      "지불 인의 휴대 전화 번호를 입력하고 +86과 같은 국제 지역 코드로 번호를 접두사하십시오.",
      "지불 인의 UPI 계정을 입력하십시오",
      "지불 자의 이메일 주소를 입력하십시오"
    ],
    "info": [
      "재충전 금액",
      "주문 번호",
      "은행",
      "계정 번호",
      "이름",
      "복사",
      "{type} 전송",
      "전송 스크린 샷",
      "제출하다",
      "IFSC 코드",
      "계정 유형",
      "처리 지침"
    ],
    "tips": [
      "재무 확인 지연을 피하기 위해 일치 금액을 전송하려면 다음 방법을 선택하십시오.<br>전송 후 전송 스크린 샷을 확인 인증서로 업로드하십시오.",
      "친구를 추가 할 필요가없고 QR 코드를 스캔하여 돈을 이체하십시오.",
      "아래 정보에 따라 이전을 완료하십시오",
      "힌트 : 성공적인 결제 후 온라인 서비스에 연락하여 회원 계정 번호, 재충전 금액, 주문 번호, 예금 번호, 재충전 시간, 재무 부서가 정시에 자금을 추가 할 수 있도록 편리합니다.",
      "참고 : 각 송금에 대해 하나의 지불금을 제출하십시오",
      "전송 후 전송 스크린 샷을 확인 인증서로 업로드하십시오.",
      "일치하는 금액을 전송하려면 다음 방법을 선택하십시오.",
      "전송의 스크린 샷을 업로드하십시오"
    ]
  },
  "fundRecord": {
    "default": [
      "지출 기록",
      "재충전 기록",
      "수익 기록"
    ],
    "tabs": [
      "수익",
      "지출",
      "재충전"
    ]
  },
  "help": [
    "헬프 북",
    "사용할 수 없습니다"
  ],
  "dialog": [
    "친절한 팁",
    "확인하다",
    "제출 ...",
    "복사가 성공했습니다",
    "iOS 시스템 버전은 낮고 지원되지 않습니다",
    "등록 ...",
    "데이터로드 ..."
  ],
  "messageInfo": [
    "새로운 뉴스가 있습니다. 여기를 클릭하여보십시오",
    "메시지를 봅니다",
    "알아채다",
    "날짜",
    "제목",
    "세부 사항"
  ],
  "lucky": [
    "나머지 수의 추첨 :",
    "불행히도, 당신은 상을받지 못했습니다! ",
    "우승 사용자 레코드",
    "추첨 기록",
    "상을 받으세요",
    "복권 규칙",
    "스타 레벨 1을 초대하고, 부하 직원은 처음으로 스타 레벨을 활성화하고 회사 직원이되고 한 번 복권에 참여할 수 있습니다.",
    "상을받은 것을 축하합니다!  ",
    "죄송합니다. 복권을받을 자격이 없습니다!",
    "운이 좋은 턴테이블"
  ],
  "usdt": [
    "통화",
    "체인",
    "지갑 주소",
    "지갑 주소를 추가하십시오",
    "전송 주소",
    "거래 번호 (TXID)",
    "지갑 주소"
  ],
  "usdtp": [
    "지갑 주소를 입력하십시오",
    "통화 유형을 선택하십시오",
    "트랜잭션 ID (TXID)를 입력하십시오."
  ],
  "walletAddress": [
    "지갑 주소",
    "로그인 비밀번호",
    "결제 비밀번호",
    "철수 네트워크",
    "지갑 주소를 입력하십시오",
    "제출하다"
  ],
  "transaction": [
    "주문 번호",
    "날짜",
    "양",
    "균형 후",
    "거래 유형",
    "자금 지원 세부 사항",
    "내 주문"
  ],
  "password": [
    "현재 비밀번호",
    "새 비밀번호",
    "비밀번호를 확인하십시오",
    "변경 사항을 확인하십시오",
    "비밀번호를 변경하십시오"
  ],
  "package": [
    "txid | ",
    "계약",
    "일일 이익",
    "양",
    "광업 수입",
    "날짜",
    "투자에서",
    "광업 수입",
    "주문 시간",
    "종료 시간",
    "총 투자 금액",
    "계약 기간",
    "총 이익",
    "날"
  ],
  "withdraw": [
    "사용 가능한 잔액",
    "철수 네트워크",
    "양",
    "결제 비밀번호",
    "받을 수 있는",
    "제출하다",
    "주문 번호",
    "양",
    "거래 상태",
    "시간"
  ],
  "deposit": [
    "당신은 요청했습니다",
    "지불하십시오",
    "성공적인 지불을 위해",
    "결제가 성공한 후 스크린 샷을 저장하고 프롬프트대로 스크린 샷을 업로드하십시오.",
    "TXID의 스크린 샷",
    "파일을 클릭하거나 드래그하여 여기에 업로드하십시오",
    "전송을 확인한 후 TXID로 스크린 샷을 업로드하십시오.",
    "예금은 1-5 분 이내에 처리됩니다. ",
    "사용 가능한 잔액",
    "예금 네트워크",
    "예금 수량",
    "한계",
    "지불 할 수 있습니다",
    "보증금",
    "주문 번호",
    "지갑 주소",
    "양",
    "거래 상태",
    "시간",
    "세부",
    "보상",
    "보상 후",
    "전환율",
    "지불금 금액",
    "실제 금액",
    "전송 스크린 샷을 업로드하십시오",
    "입금 기록"
  ],
  "settletype": [
    "24 시간마다",
    "만료 후 반환"
  ],
  "how": [
    "어떻게 작동하기 시작합니까?",
    "광부가되는 방법",
    "계정을 만듭니다",
    "등록 옵션을 사용하여 양식을 작성하고 클라우드 마이닝 여정을 시작하십시오.",
    "계획을 선택하십시오",
    "선호하는 계약 계획을 선택하십시오",
    "채굴을 시작하십시오",
    "계약 계획을 구매하고 수동적 소득을 얻으십시오",
    "광업 출력을 얻으십시오",
    "안정적인 이익 소득은 매일 계정에서 자동으로 업데이트됩니다."
  ],
  "calculator": [
    "이익 계산기",
    "광업 소득을 계산하십시오",
    "계약",
    "구매 자금",
    "총 순이익",
    "일일 이익률"
  ],
  "foot": [
    "Six Mining은 세계 최고의 클라우드 마이닝 플랫폼입니다. ",
    "빠른 링크",
    "시장",
    "우리에 대해",
    "FAQ",
    "제휴 프로그램",
    "블로그",
    "연락하다",
    "중요한 링크",
    "프라이버시 및 정책",
    "서비스 약관",
    "Copyright © 2018-2025 {WT}. ",
    "배우다",
    "cryptocurrency 란 무엇입니까?",
    "Web3 란 무엇입니까?",
    "자원",
    "회사",
    "도움말 센터"
  ],
  "placehoder": [
    "금액을 입력하십시오",
    "지불 비밀번호를 입력하십시오",
    "로그인 비밀번호와 결제 비밀번호는 다른 것이 좋습니다. 비밀번호를 기억하십시오."
  ],
  "upload": [
    "업로드"
  ],
  "limits": [
    "계정 당 1 개만 구매합니다.",
    "각 계정은 하루에 1 개의 사본 만 구매할 수 있습니다",
    "이 계약은 제한없이 동시에 여러 번 구매할 수 있습니다."
  ],
  "productInfo": [
    "24 시간마다 지불금 보상",
    "만료 후 반환",
    "계약 금액",
    "계약 기간",
    "날",
    "일일 수입",
    "총 수입",
    "수준",
    "지금 투자하십시오",
    "계약 개요",
    "주문 확인",
    "프로젝트",
    "수량",
    "계약 조건",
    "낮",
    "매일 리베이트",
    "총 수익",
    "제출하다",
    ""
  ],
  "productDetail": [
    "계약 개요",
    "6 개의 광업 클라우드 마이닝 계약은 사용자에게 효율적이고 간단한 광업 솔루션을 제공합니다. \n",
    "1 、 계약 세부 사항\n",
    "(1) 계약 유형 : 클라우드 컴퓨팅 전력 계약\n",
    "(2) 지불 방법 : 지원되는 암호 화폐에는 비트 코인 (BTC), 이더 리움 (ETH), Litecoin (LTC), Dogecoin (DOGE), Bitcoin Cash (BCH), USDT, USDC 및 기타 디지털 통화가 포함됩니다.\n",
    "+ 계약 기간 : 계약은 구매 일부터 유효하며 만료시 자동으로 종료됩니다.\n",
    "광업 기계 모델 및 컴퓨팅 성능 : 고객은 선택한 계약을 기반으로 다양한 광업 기계 모델 및 컴퓨팅 전력 수준을 선택할 수 있습니다.\n",
    "(4) 수익 결제 : 수입은 채굴 풀의 운영에 따라 24 시간마다 정산됩니다. \n",
    "2. 구매 및 활성화\n",
    "(1) 계약 구매 : 고객은 적절한 마이닝 패키지를 선택하고 6 개의 채굴 플랫폼을 통해 지불을 완료해야합니다. \n",
    "(2) 활성화 조건 : 구매 계약이 활성화되고 사용자의 광업 수입은 선택된 광업 기계 및 컴퓨팅 전력에 따라 계산되기 시작합니다.\n",
    "3 lement 수입 및 합의\n",
    "(1) 수익 출처 : 채굴 수입은 6 개의 광업 채굴 풀에서 나옵니다. \n",
    "(2) 수익 계산 : 수입은 실시간 채굴 풀 조건에 따라 계산되고 매일 정산됩니다. \n",
    "(3) 철수 규칙 : 사용자는 최소 금액 $ 200를 충족하면 언제든지 인출을 신청할 수 있습니다. \n",
    "4 ref 계약 종료 및 환불\n",
    "(1) 자동 종료 : 계약은 만료시 자동으로 종료되며 사용자는 더 이상 수입을받지 않습니다.\n",
    "(2) 조기 종료 : 계약 지불이 완료되고 발효되면 법률이나 특정 판촉 제안에 의해 달리 규정되지 않는 한 환불은 제공되지 않습니다.\n",
    "5 、 회원 보호\n",
    "시장 위험 : cryptocurrency 시장은 변동성이 높습니다. \n",
    "6. 면책 조항\n",
    "6 개의 광업은 자연 재해, 정책 변경, 네트워크 문제 또는 사회적 갈등을 포함하여 통제 할 수없는 요인으로 인한 광업 수입 손실에 대해 책임을지지 않습니다.\n",
    "7. 고객 책임\n",
    "고객은 제공된 계정 정보 및 지갑 주소가 원활한 인출 및 수입 분배를 용이하게하기 위해 정확한지 확인해야합니다.\n",
    "고객은 계정 자격 증명을 보호하고 무단 액세스 또는 데이터 유출을 방지 할 책임이 있습니다.\n",
    "8. 분쟁 해결\n",
    "(1) 통치 법 :이 계약은 영국의 법률에 의해 적용됩니다.\n",
    "(2) 분쟁 해결 : 분쟁이 발생한 경우 양 당사자는 우호적 인 결의를 구해야합니다. \n",
    "9 prov 보충 계약 조항\n",
    "(1) 계약이 유효하기 전에 고객은 모든 계약 조건을 읽고 동의했음을 확인해야합니다.\n",
    "(2) 고객이 주문 및 완전한 지불을 확인하면이 계약의 조건에 동의하고 수락 한 것으로 간주됩니다.\n",
    "(3)이 계약은 일단 서명 한 후에 법적 구속력이 있으며, 양 당사자는 그 약관을 준수해야합니다.\n",
    "10. 계약 해석 권리\n",
    "이 계약의 최종 해석 권한은 6 개의 광업에 속합니다."
  ],
  "home": [
    "여기서 당신은 미래의 자산 자유를 달성 할 것입니다",
    "6 개의 광업은 전 세계적으로 7 백만 명 이상의 사용자에 의해 신뢰되며 세계 최고의 안전하고 탄소 및 효율적인 클라우드 마이닝 플랫폼입니다.",
    "가입하십시오",
    "로그인",
    "지금 채굴을 시작하고 $ 12 보너스를 받으십시오",
    ""
  ],
  "product": [
    "갱부",
    "해시 파워",
    "날",
    "투자 기간",
    "단일 투자 금액",
    "일일 순이익",
    "총 순이익",
    "합의 이익",
    "제휴사 보너스",
    "수준",
    "매진",
    "지금 투자하십시오",
    ""
  ],
  "why": [
    "우리의 장점",
    "6 가지 광업을 선택하는 이유",
    "최신 하드웨어",
    "cryptocurrency 마이닝을위한 새로운 세대 하드웨어 개발을 위해 노력",
    "자금 보안",
    "EV SSL 암호화가 사용되며 대부분의 자금은 차가운 지갑에 저장되며 DDO로부터 보호됩니다.",
    "자동 소득",
    "24 시간마다 계산 된 원 스톱 클라우드 컴퓨팅 서비스",
    "전문가 팀",
    "우리는 전문적인 핵심 기술 팀을 보유하고 있으며 은행 수준의 펀드 감독 및 보안 시스템을 채택합니다.",
    "간단한 채굴",
    "고가의 장비를 구매할 필요가없고, 채굴에 쉽게 참여하고 이익을 얻을 필요가 없습니다.",
    "환경 친화적 인 채굴",
    "우리의 마이닝 머신 및 냉각 시스템",
    ""
  ],
  "latest": [
    "최신 등록",
    "사용자 이름",
    "보상",
    "시간",
    "최신 지불",
    "사용자 이름",
    "수량",
    "시간",
    "최신 예금"
  ],
  "accept": [
    "다양한 지불 방법을 수락하십시오",
    "투자자의 편의를 보장하기 위해 Six Mining은 자금을 예치하고 지불금을받는 데 대한 다양한 지불 방법을 제공합니다.",
    ""
  ],
  "about": [
    "약 6 개의 채굴",
    "2018 년에 설립되어 영국에 본사를 둔 Six Mining은 글로벌 암호 화폐 투자 회사입니다. ",
    "전문 인증",
    "글로벌 투자 회사로서 Six Mining은 영국 금융 행동 당국 (FCA)의 인증을 취득하여 우리의 플랫폼이 최고 수준을 충족하고 안전하고 준수하는 투자 환경을 제공 할 수 있도록합니다.",
    "기술 및 팀 장점",
    "EV SSL 암호화 사용 : 모든 사용자 데이터는 제 3 자와 공유되지 않습니다.",
    "청정 에너지 문제 : 모든 광업 산업은 지속 가능한 광업 생태 환경에 중점을 둔 태양 및 풍력 에너지와 같은 재생 가능한 자원으로 구동됩니다.",
    "우리의 사명 : 지속 가능한 녹색 에너지 환경을 만듭니다",
    "백만장 자 계획 : 6 개 채굴에 가입하면, 우리는 디지털 경제의 잠재력과 암호 화폐의 혁신적인 힘을 믿습니다. ",
    "사용자 반환 : 당사의 플랫폼은 경험이 풍부한 투자자 나 초보자 등 모든 사람이 암호 화폐 채굴에 쉽게 참여하고 보상을받을 수있는 완벽한 방법을 제공합니다.",
    "기술 분야 : 전문 핵심 기술 팀이 있습니다",
    "우리의 비전 : 세계 최고의 클라우드 마이닝 플랫폼이 되십시오.",
    "설립 증명서",
    "회사 번호",
    "등록 된 주소",
    "회사 유형",
    "설립 날짜",
    "온라인으로 확인하십시오",
    "PDF를 다운로드하십시오"
  ],
  "affli": [
    "추천 보상을받습니다",
    "당사 사이트의 제휴 파트너로서, 귀하는 귀하의 추천 링크를 친구 및 가족과 공유하여 수익을 올릴 수 있는 기회를 갖습니다. 투자하지 않아도 추천한 친구 및 가족의 투자 금액의 4.5%를 영구적으로 벌 수 있습니다. 귀하의 개인 추천 링크를 복사하여 친구와 공유하기만 하면 추천 보상이 계속 늘어납니다. 위의 링크를 클릭하여 추천 링크에 접속하고 수익을 창출하세요.\n",
    "제휴하다",
    "내 제휴사 링크",
    "복사",
    "당신의 파트너",
    "권장 목록",
    "사용자 이름",
    "수준",
    "총 예금",
    "날짜에 가입하십시오"
  ],
  "appdown": [
    "Six Mining을 다운로드하고 채굴을 시작하십시오",
    "앱에서 최신 제품 및 서비스를 확인하십시오.",
    "다운로드하려면 QR 코드를 스캔합니다",
    "앱 스토어",
    "Google 플레이",
    "안드로이드를 다운로드하십시오",
    "버전"
  ],
  "blogs": [
    "블로그",
    "더 읽으십시오"
  ],
  "contact": [
    "6 개 채굴",
    "저희에게 연락하십시오",
    "전체 이름",
    "이메일",
    "주제",
    "여기에 메시지를 입력하십시오",
    "지금 보내십시오",
    ""
  ],
  "header": [
    "집",
    "계약",
    "VIP/제휴사",
    "우리에 대해",
    "FAQ",
    "지도 시간",
    "블로그",
    "앱",
    "계기반",
    "로그인",
    "지금 가입하십시오",
    "위치",
    "초대장 코드",
    "재충전",
    "철회하다",
    "팀",
    "내 주문",
    "거래",
    "설정",
    "지갑 설정",
    "비밀번호",
    "결제 비밀번호",
    "로그 아웃하십시오",
    "앱 다운로드",
    "제휴하다",
    ""
  ],
  "side": [
    "계기반",
    "재충전",
    "철회하다",
    "팀",
    "내 주문",
    "거래",
    "설정",
    "지갑 설정",
    "비밀번호",
    "결제 비밀번호",
    "프라이버시 및 정책",
    "서비스 약관",
    "로그 아웃하십시오"
  ],
  "regpage": [
    "Six Mining에 오신 것을 환영합니다!",
    "이메일 주소를 입력하십시오",
    "비밀번호를 만듭니다",
    "비밀번호를 확인하십시오",
    "지불 비밀번호를 설정하십시오",
    "결제 비밀번호를 확인하십시오",
    "추천 코드 (선택 사항)",
    "확인 코드",
    "가입하십시오",
    "이미 계정이 있습니까?",
    "지금 로그인하십시오"
  ],
  "logpage": [
    "다시 오신 것을 환영합니다!",
    "이메일 주소를 입력하십시오",
    "비밀번호를 입력하십시오",
    "지금 로그인하십시오",
    "계정이 없습니까?",
    "가입하십시오"
  ],
  "partners": [
    "파트너"
  ],
  "faq": [
    "자주 묻는 질문"
  ],
  "dash": [
    "사용 가능한 잔액",
    "총 예금",
    "총 철수",
    "시험 자금",
    "추천 보상",
    "재충전",
    "철회하다",
    "거래",
    "내 주문",
    "유효한 순서",
    "역사적 명령",
    "복사",
    "당신의 파트너",
    ""
  ],
  "bounty": "바운티 헌터",
  "complete": "완전한",
  "submit": "제출하다",
  "cancel": "취소",
  "confirm": "확인하다"
}
