export default {
  "line": "선",
  "language": "언어",
  "common": [
    "서비스",
    "서스펜션을 취소하십시오",
    "행운의 그림"
  ],
  "vanPull": [
    "더 이상 데이터가 없습니다",
    "데이터가 없습니다"
  ],
  "login": {
    "text": [
      "Usemame/Password를 기억하십시오",
      "벌채 반출...",
      "지금 로그인하십시오"
    ],
    "placeholder": [
      "사용자 이름을 입력하십시오",
      "로그인 비밀번호를 입력하십시오"
    ],
    "i18n": [
      "계정이 없습니까?",
      "등록하다"
    ]
  },
  "register": {
    "text": [
      "등록하다",
      "SMS 코드 전송 ...",
      "SMS 코드를 얻으십시오",
      "등록 ...",
      "지금 등록하십시오",
      "계정, 다운로드 앱이 있습니다",
      "면책 조항의 조건에 동의합니다"
    ],
    "placeholder": [
      "사용자 이름을 입력하십시오",
      "SMS 확인 코드를 입력하십시오",
      "로그인 비밀번호를 입력하십시오",
      "비밀번호를 확인하십시오",
      "초대장 코드를 입력하십시오",
      "두 가지 암호는 다릅니다",
      "확인 코드를 입력하십시오",
      "면책 조항의 조건에 동의하려면 진드기를하십시오.",
      "이메일을 입력하십시오"
    ],
    "i18n": [
      "계정이 있습니까? ",
      "로그인"
    ]
  },
  "user": {
    "default": [
      "내 상사",
      "계정",
      "초대장 코드",
      "로그인 종료",
      "균형",
      "금",
      "내 지갑"
    ]
  },
  "userInfo": {
    "default": [
      "개인 정보",
      "머리 초상화",
      "휴대폰 번호",
      "은행 카드",
      "Alipay",
      "자세한 정보",
      "로그인 비밀번호",
      "결제 비밀번호",
      "설정을 클릭하십시오",
      "머리 초상화를 변경하십시오",
      "로그인 비밀번호를 변경하십시오",
      "결제 비밀번호를 변경하십시오",
      "제출하다",
      "캐시를 비우십시오"
    ],
    "label": [
      "원래 로그인 비밀번호",
      "새 로그인 비밀번호",
      "비밀번호 확인",
      "원래 지불 비밀번호",
      "새로운 지불 비밀번호",
      "지불 비밀번호를 확인하십시오"
    ],
    "placeholder": [
      "원래 로그인 비밀번호를 입력하십시오",
      "새 로그인 비밀번호를 입력하십시오",
      "로그인 비밀번호를 확인하십시오",
      "원래 결제 비밀번호를 입력하십시오",
      "새 지불 비밀번호를 입력하십시오",
      "지불 비밀번호를 확인하십시오"
    ]
  },
  "userSet": {
    "default": [
      "실명 인증",
      "자세한 정보",
      "Alipay를 묶습니다",
      "제출하다"
    ],
    "label": [
      "진짜 이름"
    ],
    "placeholder": [
      "실명을 입력하십시오"
    ]
  },
  "bankCard": {
    "default": [
      "묶음 은행 카드",
      "지금 인증하십시오",
      "제출 ...",
      "지금 추가하십시오",
      "은행 카드를 추가하십시오"
    ],
    "tips": [
      "실제 인증 후 은행 카드를 추가하십시오",
      "바운드 은행 카드의 계정 개방 이름은 확인 된 실명과 동일해야합니다. 그렇지 않으면 성공적으로 인출 할 수 없습니다."
    ],
    "label": [
      "이름",
      "은행 이름",
      "은행 계좌",
      "IFSC 코드"
    ],
    "placeholder": [
      "은행 이름을 입력하십시오",
      "은행 계좌를 입력하십시오",
      "IFSC 코드를 입력하십시오",
      "이름을 입력하십시오"
    ]
  },
  "wallet": {
    "default": [
      "내 지갑",
      "재충전",
      "철수",
      "재충전 기록",
      "철수 기록"
    ],
    "label": [
      "철수 방법",
      "철수 금액",
      "결제 비밀번호",
      "제출하다",
      "전화 번호",
      "이메일",
      "IFSC",
      "철수 은행",
      "취급 수수료"
    ],
    "pix_type": [
      "픽스 키 유형",
      "픽스",
      "CPF",
      "계정 유형",
      "지점 은행",
      "은행 코드",
      "지점 번호",
      "은행 계좌"
    ],
    "pix_type_placeholder": [
      "Pix 유형을 선택하십시오",
      "올바른 픽스를 입력하십시오",
      "CPF를 입력하십시오",
      "계정 유형을 선택하십시오",
      "지점 은행에 들어가십시오",
      "입력하십시오 "
    ],
    "placeholder": [
      "철수 방법을 선택하십시오",
      "인출 금액을 입력하십시오",
      "지불 비밀번호를 입력하십시오",
      "철수 방법을 선택하십시오",
      "수취인의 휴대 전화 번호를 입력하십시오",
      "수취인의 이메일 주소를 입력하십시오",
      "수취인 IFSC를 입력하십시오",
      "인출 은행을 선택하십시오"
    ],
    "msg": [
      "결제 비밀번호를 설정하지 않았습니다. 먼저 설정하십시오",
      "철수 주소에 결합하지 않았습니다. 먼저 바인딩하십시오."
    ]
  },
  "recharge": {
    "default": [
      "재충전",
      "세부 사항을 재충전합니다",
      "재충전 기록",
      "사용 가능한 잔액 {money}, 재충전 방법을 선택하십시오",
      "단일 최소 금액은 {currency} {min}, 최대 {currency} {max}입니다.",
      "제출 ...",
      "지금 재충전",
      "반품",
      "로딩 ..."
    ],
    "label": [
      "재충전 금액",
      "재충전 채널",
      "전송 이름",
      "지불 자 이름",
      "지불 자의 휴대 전화",
      "지불 자 UPI 계정",
      "지불 자의 이메일"
    ],
    "placeholder": [
      "재충전 금액을 입력하십시오",
      "충전 채널을 선택하십시오",
      "전송 이름을 입력하십시오",
      "단일 최소 금액은 {currency} {min}입니다.",
      "단일 최대 금액은 {currency} {max}입니다.",
      "지불 인의 이름을 입력하십시오",
      "지불 인의 휴대 전화 번호를 입력하고 +86과 같은 국제 지역 코드로 번호를 접두사하십시오.",
      "지불 인의 UPI 계정을 입력하십시오",
      "지불 자의 이메일 주소를 입력하십시오"
    ],
    "info": [
      "재충전 금액",
      "주문 번호",
      "은행",
      "계정 번호",
      "이름",
      "복사",
      "{type} 전송",
      "전송 스크린 샷",
      "제출하다",
      "IFSC 코드",
      "계정 유형",
      "처리 지침"
    ],
    "tips": [
      "재무 확인 지연을 피하기 위해 일치 금액을 전송하려면 다음 방법을 선택하십시오.<br>전송 후 전송 스크린 샷을 확인 인증서로 업로드하십시오.",
      "친구를 추가 할 필요가없고 QR 코드를 스캔하여 돈을 이체하십시오.",
      "아래 정보에 따라 이전을 완료하십시오",
      "힌트 : 성공적인 결제 후 온라인 서비스에 연락하여 회원 계정 번호, 재충전 금액, 주문 번호, 예금 번호, 재충전 시간, 재무 부서가 정시에 자금을 추가 할 수 있도록 편리합니다.",
      "참고 : 각 송금에 대해 하나의 지불금을 제출하십시오",
      "전송 후 전송 스크린 샷을 확인 인증서로 업로드하십시오.",
      "일치하는 금액을 전송하려면 다음 방법을 선택하십시오.",
      "전송의 스크린 샷을 업로드하십시오"
    ]
  },
  "fundRecord": {
    "default": [
      "지출 기록",
      "재충전 기록",
      "수익 기록"
    ],
    "tabs": [
      "수익",
      "지출",
      "재충전"
    ]
  },
  "help": [
    "헬프 북",
    "사용할 수 없습니다",
    "자주 묻는 질문",
    "질문에 대한 답변을 찾을 수 없다면 고객 지원에 문의하십시오.",
    "1. 클라우드 마이닝이란 무엇입니까?",
    "클라우드 마이닝은 개인이 원격 데이터 센터에서 컴퓨팅 전원을 임대하여 하드웨어를 구매하고 유지 관리 할 필요가없는 암호 화폐 광업의 방법입니다. ",
    "2. {WT}부터 어떻게 시작합니까?",
    "이메일 주소를 사용하여 무료 회원 계정을 등록한 다음 계정을 올린 다음 투자하고자하는 채굴 계약을 선택하고 매일 수익을 시작하십시오!",
    "3. {WT} 장점은 무엇입니까?",
    "하드웨어/소프트웨어/기술 전문 지식이 필요하지 않은 {WT}에 가입하거나 클라우드 마이닝 트렌드 또는 시장 변동을 조사 할 필요가 없습니다. ",
    "4. 둘 이상의 클라우드 마이닝 계약을 구입할 수 있습니까?",
    "예, 여러 계약, 심지어 다른 약관의 계약조차 구매할 수 있습니다.",
    "5. 보상은 언제 지불됩니까?",
    "보상은 매일 지불되며 언제든지 철수 할 수 있습니다.",
    "6. 전기 및 유지 보수 비용을 지불해야합니까?",
    "아니요, 추가 수수료가 없습니다. ",
    "7. 최소 또는 최대 구매 금액이 있습니까?",
    "최소 구매 금액은 계약마다 다르므로 가격 페이지에서 찾을 수 있습니다.",
    "8. 최소 금액이 있습니까?",
    "우리의 최소 예금 및 인출은 $ 50입니다.",
    "9. 어떤 지불 방법을 지원합니까?",
    "BTC, ETH, LTC, USDT와 같은 암호 화폐를 사용하여 광업 계약 비용을 지불 할 수 있습니다.",
    "10. Affiliates 프로그램이란 무엇입니까?",
    "모든 고객에게는 고유 한 Affiliates 링크가 있습니다.이 링크는 누구와도 공유 할 수 있으며, 계열사 링크를 복사 하고이 링크를 공유하여 보너스를 얻습니다. "
  ],
  "dialog": [
    "친절한 팁",
    "확인하다",
    "제출 ...",
    "복사가 성공했습니다",
    "iOS 시스템 버전은 낮고 지원되지 않습니다",
    "등록 ...",
    "데이터로드 ..."
  ],
  "messageInfo": [
    "새로운 뉴스가 있습니다. 여기를 클릭하여보십시오",
    "메시지를 봅니다",
    "알아채다",
    "날짜",
    "제목",
    "세부 사항"
  ],
  "lucky": [
    "나머지 수의 추첨 :",
    "불행히도, 당신은 상을받지 못했습니다! ",
    "우승 사용자 레코드",
    "추첨 기록",
    "상을 받으세요",
    "복권 규칙",
    "스타 레벨 1을 초대하고, 부하 직원은 처음으로 스타 레벨을 활성화하고 회사 직원이되고 한 번 복권에 참여할 수 있습니다.",
    "상을받은 것을 축하합니다!  ",
    "죄송합니다. 복권을받을 자격이 없습니다!",
    "운이 좋은 턴테이블"
  ],
  "usdt": [
    "통화",
    "체인",
    "지갑 주소",
    "지갑 주소를 추가하십시오",
    "전송 주소",
    "거래 번호 (TXID)",
    "지갑 주소"
  ],
  "usdtp": [
    "지갑 주소를 입력하십시오",
    "통화 유형을 선택하십시오",
    "트랜잭션 ID (TXID)를 입력하십시오."
  ],
  "foot": [
    "DRML Miner는 세계 최고의 클라우드 마이닝 플랫폼입니다. 저희는 전문가 팀과 첨단 기술을 보유하고 있습니다. 수년간의 개발과 개선을 거쳐, 이 회사는 운동 에너지로 깨끗한 에너지를 사용하여 클라우드 마이닝을 더 간단하고 효율적으로 만들었습니다. 그 사명은 명확합니다. 디지털 자산 분야에서 성공하고 사용자를 위해 더 많은 부를 창출하는 데 필요한 도구와 서비스를 제공하는 것입니다. 저희와 함께 수익성 있는 암호화폐 여정을 시작하세요.",
    "주요 링크",
    "중요한 링크",
    "우리에 대해",
    "FAQ",
    "제휴사",
    "블로그",
    "연락하다",
    "중요한 링크",
    "프라이버시 및 정책",
    "서비스 약관",
    "Copyright © 2018-2025 DRML MINERALALL 권리",
    "배우다",
    "cryptocurrency 란 무엇입니까?",
    "Web3 란 무엇입니까?",
    "자원",
    "회사",
    "도움말 센터"
  ],
  "head": [
    "집",
    "앱",
    "가입하십시오",
    "로그인",
    "계기반",
    "로그 아웃",
    "메뉴",
    "보증금",
    "철회하다",
    "계약",
    "광업 계약",
    "내 계약",
    "업무",
    "메시지",
    "설정",
    "지갑 주소",
    "로그인 비밀번호",
    "결제 비밀번호"
  ],
  "about": [
    "설립 증명서",
    "회사 번호",
    "등록 된 사무실 주소",
    "회사 유형",
    "통합",
    "온라인으로 확인하십시오",
    "PDF를 다운로드하십시오",
    "신뢰할 수있는 클라우드 마이닝 플랫폼",
    "데이터 센터 위치",
    "전원 시스템",
    "냉각 시스템",
    "보안/화재 보호",
    "데이터 센터 하드웨어",
    "우리 팀",
    "풍력 에너지주기",
    "태양 에너지주기",
    "전문가 팀",
    "우리는 우수한 블록 체인 엔지니어 팀을 보유하고 있으며 IT 전문가가 가장 전문적인 기술 서비스를 제공합니다.",
    "안정적인 이익",
    "채굴 수입은 24 시간마다 플랫폼 계정으로 자동으로 정산됩니다.",
    "24/7 라이브 지원",
    "언제든지 질문으로 고객 지원에 문의하십시오."
  ],
  "walletAddress": [
    "지갑 주소",
    "로그인 비밀번호",
    "결제 비밀번호",
    "cryptocurrency",
    "지갑 주소를 입력하십시오",
    "제출하다"
  ],
  "transaction": [
    "txid",
    "거래",
    "양",
    "균형 후",
    "거래 유형"
  ],
  "regLogin": [
    "이미 계정이 있습니까?",
    "사용자 이름",
    "사용자 이름을 입력하십시오",
    "이메일 주소",
    "사용자 이름이나 이메일을 입력하십시오",
    "비밀번호",
    "비밀번호 6 자 이상",
    "비밀번호를 확인하십시오",
    "계열사 코드 (선택 사항)",
    "코드를 확인하십시오",
    "나는 받아들이다",
    "가입하십시오",
    "계정이 없습니까?",
    "지금 가입하십시오",
    "검증 코드가 비어있을 수 없습니다.",
    "가입함으로써 귀하는 우리에게 동의합니다",
    "개인 정보 보호 정책",
    "그리고",
    "자귀",
    "계정을 만듭니다",
    "이미 계정이 있습니까?",
    "로그인",
    "계속하려면 로그인하십시오",
    "귀하의 이메일은 비어있을 수 없습니다."
  ],
  "settle": [
    "합의 이익",
    "24 시간마다"
  ],
  "product": [
    "계약 가격",
    "금액을 입력하십시오",
    "투자 기간",
    "일일 순이익",
    "총 순이익",
    "고정 수입",
    "관심사를 해결하십시오",
    "24 시간마다",
    "해시 파워",
    "갱부",
    "제휴사 보너스",
    "해시 임대 계약",
    "지금 시작하십시오",
    "매진",
    "계약 세부 사항",
    "날",
    "해시 파워 마켓 플레이스",
    "만료 후 반환",
    "낮",
    "광업 계약",
    "우리는 다양한 클라우드 마이닝 투자 계약을 제공하여 안정적이고 신뢰할 수있는 이익을 보장합니다.",
    "일정 고정 보상 :",
    "용량",
    "(100%로 매진)",
    "지금 주문하십시오",
    "더보십시오",
    "점검",
    "수량",
    "비밀번호",
    "양",
    "지불하다"
  ],
  "password": [
    "현재 비밀번호",
    "새 비밀번호",
    "비밀번호를 확인하십시오",
    "변경 사항을 확인하십시오"
  ],
  "package": [
    "txid | 시간",
    "계약",
    "반품",
    "양",
    "광업 수입",
    "날짜",
    "투자에서",
    "광업 수입"
  ],
  "affliliate": [
    "계열사 프로그램",
    "가입하십시오",
    "커뮤니티에 가입하고 계정에 가입하고 Affiliates Link를 받으십시오.",
    "사용자를 초대하십시오",
    "소셜 미디어를 통해 사용자를 초대하고 계열사 링크를 공유하십시오.",
    "커미션을 얻으십시오",
    "새로운 사용자가 계약 계획에 등록하고 가입 한 후 계약 계획 금액의 3%의 보상을 받게됩니다.",
    "제휴 프로그램 (파트너 프로그램)에 가입하고 최대 3%의 평생 수수료를 받으십시오! ",
    "예를 들어, 누군가가 계열사 코드를 사용하여 계정을 등록하고 $ 100 계획에 투자하는 경우 무료로 $ 3를 받게됩니다. ",
    "그렇다면 왜 기회를 포착하지 않습니까? ",
    "우리와 함께하십시오"
  ],
  "affliliate2": [
    "제휴사 정보",
    "친구를 추천하고 추천 프로그램으로 수입을 시작하십시오."
  ],
  "affliliate1": [
    "우리의 제휴 프로그램은 두 가지 주요 장점을 제공합니다",
    "1. 우리는 많은 이점을 제공하는 최고의 제휴 프로그램을 제공합니다. ",
    "2. 달에 권장하는 유효한 사용자의 수가 필요한 수에 도달하면 월간 프로모션 급여 보너스를 신청할 수 있습니다!",
    "∎ 8 명의 신규 사용자가 VIP1 이상으로 업그레이드하기 위해 등록하고 투자 할 것을 권장하며, 한 달에 $ 350를받을 수 있습니다.",
    "② 25 명의 신규 사용자가 VIP1 이상으로 업그레이드하기 위해 등록하고 투자 할 것을 권장하며 월에 $ 1,300를받을 수 있습니다.",
    "∎ 50 명의 신규 사용자가 VIP1 이상으로 업그레이드하기 위해 등록하고 투자 할 것을 권장하며, 한 달에 $ 4,000를받을 수 있습니다.",
    "∎ 100 명의 신규 사용자가 VIP1 이상으로 업그레이드하기 위해 등록하고 투자하는 것이 좋습니다.",
    "∎ 200 명의 신규 사용자가 VIP1 이상으로 업그레이드하기 위해 등록하고 투자 할 것을 권장하며 월에 22,000 달러를받을 수 있습니다.",
    "참고 : 매월 마지막 날에 고객 서비스에 문의하여 계열사 급여를 신청하십시오. ",
    "우리와 함께하십시오",
    "파트너 프로그램에 가입하고 최대 3%+1.5% 수명 수수료를 받으십시오! ",
    "예를 들어:",
    "A는 추가 투자를 할 것을 권장합니다. ",
    ""
  ],
  "clickmore": [
    "더 클릭하십시오"
  ],
  "oursay": [
    "우리의 존경받는 고객이 말하는 것"
  ],
  "say": [
    "DRML Miner는 추가 수입을 얻기 위해 암호 화폐를 채굴하는 데 사용할 수있는 우수한 클라우드 마이닝 플랫폼입니다. ",
    "나는 거의 1 년 동안이 플랫폼에서 일하고 있습니다. ",
    "DRML 광부는 매우 좋은 클라우드 마이닝 플랫폼입니다. ",
    "저는 6 년 동안 DRML 광부에서 일해 왔습니다. ",
    "3 년 전 주머니에 10 달러 만 있으면 나를 도와 준 DRML 광부에게 매우 감사합니다. ",
    "DRML 광부 플랫폼의 보안은 매우 좋습니다. ",
    "DRML 광부를 만나게 해주셔서 감사합니다.이 플랫폼에는 인출에 대한 숨겨진 수수료가 없습니다. ",
    "나는 미혼모입니다. ",
    "나는 그들이 뉴스에서 공유 한 기사를 보았다. ",
    "Google 추천 페이지에서 DRML 광부 플랫폼을 찾았습니다. ",
    "나는 플랫폼의 전반적인 신뢰성과 많은 고객 지원을 정말로 좋아하며 플랫폼의 일일 지출은 안정적이며 수입을 얻는 것이 매우 쉽습니다. ",
    "DRML 광부에 대한 피드백을 다시 공유하게되어 기쁩니다. ",
    "DRML 광부 플랫폼의 전반적인 효과는 매우 좋습니다. ",
    "돈을 버는 방법으로 클라우드 마이닝에 연락 한 것은 이번이 처음입니다. ",
    "DRML 광부는 새로운 이민자를 매우 잘 대합니다. ",
    "내 친구는 DDB를 나에게 광부에게 소개했는데, 가입 후 즉시 현금 보너스를 받았습니다. ",
    "나는 잠시 동안 DRML 광부를 사용하고 있습니다. ",
    "나는 너무 많은 다른 클라우드 마이닝 플랫폼을 시도했습니다. ",
    "나는 모든 cryptocurrency 애호가에게 DRML 광부를 추천합니다. ",
    "DRML 광부는 비트 코인 채굴을 그 어느 때보 다 쉽게 만듭니다. ",
    ""
  ],
  "affiliates": [
    "제휴사",
    "제휴 프로그램",
    "귀하의 이메일",
    "사용자 이름",
    "추천 코드",
    "계열사 링크",
    "보너스 주식을 얻습니다",
    "다른 사람과 공유하십시오. 각 주문마다 구매의 보너스로 3%를 추가로 받게됩니다. ",
    "자세히 알아보십시오",
    "파트너 목록",
    "파트너",
    "날짜",
    "에서",
    "수준",
    "양",
    "유형",
    "링크를 복사하십시오"
  ],
  "appDown": [
    "광업 여행을 시작하십시오",
    "모바일 앱을 사용하여 이동 중 {WT} 활동을 관리하십시오. ",
    "언제 어디서나 수익을 관리하십시오",
    "채굴로 쉽게 시작합니다",
    "앱에서 클라우드 마이닝으로 시작하는 데 필요한 모든 단계를 단순화했습니다.",
    "원 클릭 마이닝",
    "낮은 임계 값과 낮은 수수료로 장기 및 단기 광업 계획을 쉽게 주문하십시오.",
    "실시간 관리",
    "현장이든 멀리 있든, 광업 계획 자산을 쉽게 모니터링하고 관리합니다.",
    "24/7 채팅 지원",
    "언제든지 질문으로 고객 지원에 문의하십시오."
  ],
  "contact": [
    "우리에게 연락하십시오",
    "이름",
    "이메일",
    "주제",
    "메시지",
    "CARTCHA를 입력하십시오",
    "지금 제출하십시오",
    "지원을 위해 채팅",
    "우리의 친절한 팀과 대화하십시오",
    "온라인으로 채팅하십시오",
    "24/7 라이브 지원",
    "언제든지 질문으로 고객 지원에 문의하십시오.",
    "우리를 방문하십시오",
    "사무실 본사를 방문하십시오"
  ],
  "dashboard": [
    "모두보기",
    "사용 가능한 잔액",
    "총 커미션",
    "적극적인 주문",
    "만료 된 주문",
    "총 주문",
    "총 예금",
    "총 철수",
    "사용자 이름",
    "추천 코드",
    "계열사 링크",
    "링크를 복사하십시오",
    "파트너",
    "지금 지원하십시오",
    "내 추천 링크",
    "시험 자금",
    "총 이익",
    "체계"
  ],
  "faq": [
    "자주 묻는 질문"
  ],
  "home": [
    "{WT}에 오신 것을 환영합니다.",
    "● 일일 로그인은 $ 0.5를 얻습니다",
    "새로운 사용자는 가입 할 때 $ 10를받을 수 있습니다",
    "알아 가라",
    "우리는 어떻게 일합니까?",
    "이 간단한 단계를 따르고 이익을 얻으십시오!",
    "즉시 등록",
    "딸깍 하는 소리",
    "가입하십시오",
    "공란을 채우기 위해 256 SSL은 개인 정보를 보호합니다.",
    "투자하십시오",
    "로그인",
    "귀하의 계정은 투자를 클릭하여 이익을 얻기 시작합니다.",
    "이익을 얻으십시오",
    "당신은 당신의 프로필에서 당신의 이익을 얻을 것이고, 또한 즉시 지불을받을 것입니다.",
    "큰 비전. ",
    "녹색",
    "에너지",
    "우리는 전원 공급 장치에 최고 등급의 태양 전지판을 사용하여 환경을 보호하면서 이익을 보장합니다.",
    "디자인으로 확보",
    "데이터와 서버의 보안은 D-1에서 우리에게 우선 순위였습니다. ",
    "수익성있는 계약",
    "장벽이 낮고 수수료가 낮은 장기 및 단기 광업 계획을 쉽게 주문하십시오.",
    "안정적인 시장",
    "채굴 수입은 24 시간마다 플랫폼 계정으로 자동으로 정산됩니다.",
    "100% 펀드 보안",
    "대부분의 자금은 오프라인 콜드 지갑에 단단히 저장됩니다. ",
    "친절한 지원",
    "우리의 지원 팀은 모든 것이 잘 진행되고 있는지 24/7로 사용할 수 있습니다. ",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "사용 가능한 잔액",
    "철수 네트워크",
    "양",
    "결제 비밀번호",
    "받을 수 있는",
    "제출하다",
    "txid",
    "양",
    "거래 상태",
    "시간",
    "철회하다",
    "기록을 철회하십시오",
    "주소를 철회하십시오"
  ],
  "deposit": [
    "보증금",
    "cryptocurrency",
    "예금 네트워크",
    "입금 기록",
    "트랜잭션 ID / 해시 번호",
    "트랜잭션 ID / 해시 번호를 작성하십시오",
    "전송 스크린 샷을 업로드하십시오",
    "제출하다",
    "사용 가능한 잔액",
    "예금 방법",
    "양",
    "한계",
    "지불 할 수 있습니다",
    "제출하다",
    "txid",
    "예금 방법",
    "양",
    "상태",
    "시간",
    "세부",
    "보상",
    "보상 후",
    "전환율",
    "지불금 금액",
    "실제 금액",
    "전송 스크린 샷을 업로드하십시오",
    "다음",
    "다음 주소로 전송하십시오",
    "시스템은 메모리 블록 체인의 영수증을 자동으로 확인하고 계정 잔액에 게시합니다.",
    "최소 예금 금액 :",
    ", 금액보다 적습니다",
    "귀하의 계정에 적용되지 않습니다.",
    "모든 전송은 메모리 블록 체인에 기록되며 변조 할 수 없습니다.",
    "전송 주소",
    "전환하다",
    "스크린 샷을 업로드하십시오",
    "해결할 정확한 금액을 전송하십시오"
  ],
  "limits": [
    "각 계정은 하루에 1 개의 구매로 제한됩니다.",
    "각 사용자는 한 번만 구매할 수 있습니다"
  ],
  "productDetail": [
    "세부 사항",
    "DRML 광부에서 제공하는 해시 요금 및 애프터 스 기대비.",
    "클라우드 해시 요금 계획은 기관 고객에게 쉽고 효율적인 광업 솔루션을 제공합니다. \n",
    "제품 소개\n",
    "1. 구매 지침\n",
    "주문하기 전에 제품을주의 깊게 이해하십시오. \n",
    "2. 출력 결제\n",
    "추정 소득은 디지털 자산 네트워크의 실시간 운영에서 비롯되며 동적 변경이 적용됩니다. \n",
    "3. 계산 출력\n",
    "광업 수익 계산은 풀린 광석 풀을 참조하십시오 : https://www.poolin.com\n",
    "4. 계약의 종료\n",
    "계약은 만료되면 자동으로 종료됩니다. 계약은 즉시 활성화된다.\n",
    "5. 위험 팁\n",
    "디지털 자산의 가격은 종종 크게 변동되며 각 통화의 채굴 난이도는 정기적으로 조정됩니다. \n",
    "플랫폼은이 계약 조건에 대한 최종 해석의 권리를 보유합니다.\n",
    "면책 조항 및 지원\n",
    "1. DRML 광부의 이용 약관에 명시된 바와 같이, 일단 주문이 지불되면, 변하지 않고 환불 할 수 없습니다.\n",
    "2. DRML 광부는 홍수, 화산 폭발, 지진, 산사태, 화재, 폭풍, 기타 예상치 못한 또는 더 높은 위험 기상 사건, 정부 행동, 지침, 도시 수준의 그리드 전원 공급 장치, 도시 수준의 그리드 전원 공급 장치, 도시 수준의 그리드 전원 공급 장치 등, 전쟁, 전쟁, 대안 등과 같은 자연 재해와 같은 자연 재해를 포함하여 제어 할 수없는 위험으로 인한 결과에 대해 책임을지지 않습니다.\n",
    "3. 해시 레이트 변동은 불가피하다. \n",
    "4. 정적 출력은 현재 어려움에 의해 정적으로 계산되었으며, 이는 시장에 따라 변동합니다. ",
    "플랫폼은이 계약 조건에 대한 최종 해석의 권리를 보유합니다.\n",
  ],
  "blog": [
    "최근 블로그",
    "최근 블로그 게시물",
    "더 읽으십시오"
  ],
  "welfare": [
    "VIP 클럽"
  ],
  "tips": [
    "결제가 성공한 후에는 결제 스크린 샷을 휴대 전화에 저장하고 주문을 제출하기 전에 스크린 샷을 페이지에 업로드하십시오. ",
    "스크린 샷에는 트랜잭션 해시가 포함되어야합니다. 그렇지 않으면 시스템이 인식 할 수 없습니다."
  ],
  "next": "다음 급여",
  "placehoder": [
    "금액을 입력하십시오",
    "지불 비밀번호를 입력하십시오",
    "로그인 비밀번호와 결제 비밀번호는 다른 것이 좋습니다. 비밀번호를 기억하십시오."
  ],
  "dep": [
    "따뜻한 알림 : 최소 재충전 금액은 US $ 100에서 시작합니다. ",
    "팁 : 최소 인출 금액은 USD 100에서 시작합니다. 철회 방법을 모르거나 암호가없는 경우 온라인 고객 서비스에 문의하여 도움을받을 수 있습니다."
  ],
  "deposit1": [
    "당신은 요청했습니다",
    "지불하십시오",
    "성공적인 지불을 위해",
    "결제가 성공한 후 스크린 샷을 저장하고 프롬프트대로 스크린 샷을 업로드하십시오."
  ],
  "header": [
    "집",
    "계기반",
    "내 청구서",
    "보증금",
    "철회하다",
    "내 주문",
    "계약",
    "제휴 프로그램",
    "설정",
    "우리에 대해",
    "도움말 센터",
    "설정",
    "내 청구서",
    "로그인",
    "가입하십시오",
    "로그 아웃하십시오"
  ],
  "home1": [
    "언제 어디서나 쉬운 클라우드 마이닝",
    "",
    "",
    "DRML Miner는 최상위 장비와 결합 된 청정 에너지를 사용하여 사용자에게 간단하고 편리한 방법을 제공하는 세계 최고의 클라우드 마이닝 플랫폼입니다. ",
    "클라우드 마이닝 투자를 시작하고 24 시간 후 첫 지불금을 철회하십시오.",
    "채굴을 시작하십시오",
    "시작하는 방법",
    "가입하십시오",
    "양식을 작성하고 1 분 이내에 채굴을 시작할 준비를하십시오.",
    "계약을 선택하십시오",
    "우리는 당신에게 수익성 있고 무위험 클라우드 마이닝 계약을 제공합니다.",
    "수입을 시작하십시오",
    "계약을 구매 한 후에는 일일 이익이 즉시 귀하의 계좌에 입금됩니다.",
    "광업 계약을 선택하십시오",
    "우리는 다양한 클라우드 마이닝 투자 계약을 제공하여 안정적이고 신뢰할 수있는 이익을 보장합니다.",
    "왜 우리를 선택합니까?",
    "안정적인 이익",
    "우리는 매일 귀하의 계좌에 자동으로 입금되는 꾸준한 고정 소득을 제공합니다.",
    "빠른 정기 지불금",
    "모든 철회 요청은 5 분 이내에 시스템에 의해 자동으로 처리됩니다.",
    "포괄 성",
    "우리의 숙련 된 투자 팀과 IT 전문가는 최고의 시장 최고의 기술을 제공 할 것입니다.",
    "전문가 팀",
    "우리의 플랫폼은 모든 사람을위한 클라우드 마이닝 투자 지원을 제공합니다. 초보자라도 신속하게 시작하고 혜택을받을 수 있습니다.",
    "우리 파트너",
    "다양한 지불 방법을 수락하십시오",
    "투자자의 편의를 보장하기 위해 {WT}는 자금을 예치하고 지불금을받는 데 다양한 지불 방법을 제공합니다.",
    "텍사스의 클라우드 마이닝 투자",
    "<p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>Cryptocurrency Mining의 흥미 진진한 세계에 대한 티켓 인 {WT}에 오신 것을 환영합니다. 초보자이거나 노련한 투자자이든, 우리 플랫폼은 디지털 통화 영역에서 탐색하고 이익을 얻을 수있는 다양한 기회를 제공합니다.</p><p class=\"mt-2 s-content\" ><span class=\"bullet-icon\" >•</span>텍사스의 중심부에서 {WT}의 여정은 시작되어 주정부의 방대한 자원과 기술적 능력을 활용하여 최첨단 클라우드 마이닝 솔루션을 제공합니다.</p><p class=\"mt-2 s-content\" ><span class=\"bullet-icon\" >•</span>{WT}에서 우리는 단지 채굴에 관한 것이 아니라 혁신에 관한 것입니다. </p><p class=\"mt-2 s-content\" ><span class=\"bullet-icon\" >•</span>워싱턴의 클라우드 마이닝 하드웨어는 최고 수준의 장비를 자랑하여 최적의 성능과 안정성을 보장합니다. </p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>복잡한 설정에 작별 인사를하십시오. 캘리포니아의 클라우드 마이닝 비트 코인을 사용하면 온라인으로 서비스에 액세스 할 수 있습니다. 우리의 비트 코인 마이닝 클라우드 서비스는 초보자와 전문가 모두에게 제공되는 사용자 친화 성을 염두에두고 설계되었습니다.</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>우리는 당신의 보안을 진지하게 받아들이고 강력한 조치로 뒷받침되는 신뢰할 수있는 클라우드 마이닝 서비스를 제공합니다. {WT}는 투명성과 신뢰성으로 유명하며, 우리는 애리조나뿐만 아니라 미국 전역에서 클라우드 마이닝에 선호되는 선택입니다.</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>블록 체인 기술에 대한 우리의 헌신은 미국의 블록 체인 클라우드 마이닝에서 분명합니다. 우리는 개선 된 광업 경험을 위해 공개 블록 체인을 활용하며, 향상된 클라우드 마이닝 보안은 자산의 안전을 보장합니다.</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>Litecoin에서 Ethereum까지, 우리는 당신을 덮었습니다. </p><p class=\"mt-2 s-content\" >그러나 그것은 끝나지 않습니다. {WT}는 당신이 당신의 열정으로부터 이익을 얻을 수있는 독특한 기회를 제공합니다. 클라우드 마이닝 계열사 프로그램과 Crypto Affiliate Program에서 미국의 암호 화폐에 대한 관심을 소득원으로 바꾸십시오.</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>{WT}를 사용하면 cryptocurrency 우주로의 여행이 시작됩니다. 채굴을 시작하고, 수입을 시작하고, 오늘 재무 미래를 확보하기 시작하십시오.</p>",
    "29"
  ],
  "latest": [
    "최신 거래",
    "최신 재충전",
    "최신 철수",
    "사용자",
    "양",
    "시간"
  ],
  "reg": [
    "이메일을 입력하십시오"
  ],
  "tutorial": [
    "지도 시간"
  ],
  "bounty": [
    "하사품"
  ],
  "invest": [
    "지금 투자하십시오"
  ],
  "ppp": [
    "이 계약은 동맹 보상에 참여하지 않습니다",
    "(이 계약은 무제한이거나 여러 사본을 동시에 구입할 수 있습니다)"
  ],
  "buy": [
    "지금 구매하십시오",
    "구매 자금을 입력하십시오"
  ],
  "aa": [
    "플랫폼의 지갑 주소를 복사하고 \"귀하의\"교환 철수를 통해 자금을 이체하십시오. "
  ],
  "tag": [
    "XRP 태그를 작성하십시오."
  ],
  "about1": [
    "우리에 대해",
    "DRML Miner는 최상위 장비와 결합 된 청정 에너지를 사용하여 사용자에게 간단하고 편리한 방법을 제공하는 세계 최고의 클라우드 마이닝 플랫폼입니다. ",
    "DRML 광부는 2018 년에 설립되었으며 영국에 본사를두고 있습니다. ",
    "회사 과정 : 지속적인 개선 및 혁신",
    "수년간의 개발과 지속적인 성장을 겪은 후 현재 180 개국 및 지역의 사용자와 함께 전 세계 100 개 이상의 대규모 환경 친화적 인 에너지 광산을 보유하고 있습니다. ",
    "미션 : 새로운 녹색 에너지 시대를 이끌고 있습니다",
    "우리는 클라우드 컴퓨팅 분야에서 혁신적인 리더가되고 인간이 에너지를 사용하는 방식을 변화시키기 위해 노력하고 있습니다. ",
    "비전 : 클라우드 컴퓨팅 산업에서 글로벌 최고의 브랜드를 구축하려면",
    "우리의 목표는 혁신적인 그린 클라우드 마이닝 기술의 글로벌 리더가되고, 사용자에게 부가가치 제품과 서비스를 제공하며, 뛰어난 투자 가치와 높은 수익을 창출하는 것입니다. ",
    "DRML 광부에게 수입을 강화하십시오",
    "DRML 광부의 최첨단 기술 및 서비스를 통해 원활하고 안전하며 수익성있는 디지털 마이닝을 경험하십시오.",
    "광산 더 스마트 한, 더 빨리 획득 - DRML 광부는 쉽게 만듭니다!",
    "하드웨어, 번거 로움 없음 - 순수한 비트 코인 보상.",
    "DRML 광부의 지능형 마이닝 솔루션으로 수익을 극대화하십시오.",
    "안전하고 확장 가능하며 원활한 - 암호화 광업의 미래.",
    "당신의 광업 여행은 여기에서 시작됩니다 - 오늘 DRML 광부에 가입하십시오!"
  ],
  "download1": [
    "오늘 채굴을 시작하려면 모바일 앱을 다운로드하십시오!",
    "DRML 광부 모바일 앱을 직접 다운로드하려면 언제 어디서나 광업 활동을 관리하고 더 빠른 경험을 즐기고 수입을 효율적으로 늘리는 데 도움이됩니다."
  ],
  "newhome": [
    "클라우드 마이닝을위한 지속 가능한 미래를 주도하기 위해 녹색 에너지 활용",
    "DRML 광부 데이터 센터는 깨끗하고 저렴한 녹색 에너지 (주로 수력 발전, 풍력, 태양 에너지 등)를 사용하고 환경 보호 개념을 실천하고 에너지 절약 혁신을 촉진하며 녹색, 지속 가능하며 에너지 절약 데이터 센터를 구축하기 위해 최선을 다하고 있습니다.",
    "계정을 등록하십시오",
    "양식을 작성하려면 웹 페이지 (가입) 옵션을 클릭하십시오.",
    "계약을 선택하십시오",
    "광업 계약을 선택하십시오",
    "이익을 얻으십시오",
    "안정적인 계약 소득은 귀하의 계정으로 자동 업데이트됩니다",
    "왜 우리를 선택합니까?",
    "DRML 광부의 장점",
    "최신 하드웨어",
    "우리는 최신 ASIC 마이닝 머신 및 GPU 장비를 사용하고 최상위 장비와 결합 된 청정 에너지를 사용하여 사용자에게 간단하고 편리한 방법을 제공합니다.",
    "추가 수수료가 없습니다",
    "하드웨어가 필요하지 않습니다. 컴퓨팅 전력을 제공하며 플랫폼은 광업 프로세스를 관리하며 설치 수수료 또는 추가 유지 보수 및 전기 비용을 지불 할 필요가 없습니다. ",
    "안정적인 수입",
    "계약을 구매하면 당사 시스템은 자동으로 작업을 시작하고 24 시간마다 지불을 처리합니다.",
    "자금 보안",
    "대부분의 자금은 오프라인 콜드 지갑에 안전하게 저장됩니다. ",
    "전문가 팀",
    "우리의 광업 팀은 블록 체인 업계 전문가와 IT 엔지니어로 구성되어 있으며 모든 것이 순조롭게 진행되도록 24/7까지 서서 우리는 항상 도움을주기 위해 여기에 있습니다.",
    "환경 친화적 인 채굴",
    "우리의 광업 기계 및 냉각 시스템은 최고의 단일 계정 태양 전지판으로 구동되며 대규모 풍력 에너지를 사용하여 환경을 더 잘 보호하면서 수익을 보장합니다.",
    "제휴 파트너로서 무엇을 얻을 수 있습니까?",
    "우리의 추천 프로그램 (파트너 프로그램)에 가입하고 최대 1.5% -4.5%의 삶을 벌어보세요! ",
    "먼저 계정에 가입하고 자신의 추천 링크/URL을 받으십시오.",
    "다음으로 소셜 미디어 또는 자신의 웹 사이트를 통해 추천 링크를 공유하여 새로운 사용자를 초대하십시오. ",
    "새 사용자가 추천 링크를 사용하여 등록하면 구매 금액의 1.5% -4.5%의 보너스가 제공됩니다. ",
    ""
  ],
  "complete": "완전한",
  "cancel": "취소",
  "confirm": "확인하다"
}
