export default {
  "line": "선",
  "language": "언어",
  "common": [
    "서비스",
    "정지 취소",
    "추첨"
  ],
  "vanPull": [
    "더 이상 데이터가 없습니다",
    "데이터 없음"
  ],
  "login": {
    "text": [
      "사용자 이름/비밀번호 기억하기",
      "벌채 반출...",
      "지금 로그인하십시오"
    ],
    "placeholder": [
      "사용자 이름을 입력하세요",
      "로그인 비밀번호를 입력해주세요"
    ]
  },
  "register": {
    "text": [
      "등록하다",
      "SMS 코드 전송 중...",
      "SMS 코드 받기",
      "등록 중...",
      "지금 등록하세요",
      "계정이 있고 앱을 다운로드하세요",
      "면책조항에 동의합니다."
    ],
    "placeholder": [
      "사용자 이름을 입력하세요",
      "SMS 인증번호를 입력해주세요",
      "로그인 비밀번호를 입력해주세요",
      "비밀번호를 확인해 주세요",
      "초대코드를 입력해주세요",
      "두 개의 비밀번호가 다릅니다",
      "인증 코드를 입력 해주세요",
      "면책조항에 동의하려면 체크하세요.",
      "이메일을 입력해주세요"
    ]
  },
  "user": {
    "default": [
      "내 상사",
      "계정",
      "초대 코드",
      "로그인 종료",
      "균형",
      "금",
      "내 지갑"
    ]
  },
  "userInfo": {
    "default": [
      "개인 정보",
      "머리 초상화",
      "휴대폰 번호",
      "은행 카드",
      "알리페이",
      "자세한 정보",
      "로그인 비밀번호",
      "결제 비밀번호",
      "설정을 클릭하세요",
      "머리 초상화 변경",
      "로그인 비밀번호 변경",
      "결제 비밀번호 변경",
      "제출하다",
      "캐시 비우기"
    ],
    "label": [
      "원래 로그인 비밀번호",
      "새로운 로그인 비밀번호",
      "비밀번호 확인 중",
      "원래 결제 비밀번호",
      "새 결제 비밀번호",
      "비밀번호 확인"
    ],
    "placeholder": [
      "원래 로그인 비밀번호를 입력하세요.",
      "새로운 로그인 비밀번호를 입력해주세요",
      "로그인 비밀번호를 확인해 주세요",
      "원래 결제 비밀번호를 입력하세요.",
      "새로운 결제 비밀번호를 입력해주세요",
      "결제 비밀번호를 확인해 주세요."
    ]
  },
  "userSet": {
    "default": [
      "실명인증",
      "자세한 정보",
      "알리페이 바인딩",
      "제출하다"
    ],
    "label": [
      "실제 이름"
    ],
    "placeholder": [
      "실명을 입력해주세요"
    ]
  },
  "bankCard": {
    "default": [
      "은행 카드 바인딩",
      "지금 인증하세요",
      "제출 중...",
      "지금 추가하세요",
      "은행 카드 추가"
    ],
    "tips": [
      "실명인증 후 은행카드를 추가해주세요.",
      "바인딩된 은행 카드의 계좌 개설 이름은 인증된 실명과 동일해야 하며, 그렇지 않으면 성공적으로 출금이 불가능합니다."
    ],
    "label": [
      "이름",
      "은행 이름",
      "은행 계좌",
      "IFSC 코드"
    ],
    "placeholder": [
      "은행명을 입력해주세요",
      "은행계좌를 입력해주세요",
      "IFSC 코드를 입력하세요",
      "이름을 입력하세요"
    ]
  },
  "wallet": {
    "default": [
      "내 지갑",
      "재충전",
      "철수",
      "충전기록",
      "출금기록"
    ],
    "label": [
      "출금방법",
      "출금금액",
      "결제 비밀번호",
      "제출하다",
      "전화 번호",
      "이메일",
      "IFSC",
      "출금은행",
      "수수료"
    ],
    "pix_type": [
      "PIX 키 유형",
      "픽스",
      "CPF",
      "계정 유형",
      "지점 은행",
      "은행 코드",
      "지점 번호",
      "은행 계좌"
    ],
    "pix_type_placeholder": [
      "PIX 유형을 선택하세요.",
      "올바른 PIX를 입력하세요.",
      "CPF를 입력하세요.",
      "계좌 유형을 선택하세요.",
      "해당 지점을 입력해주세요.",
      "다음을 입력하세요. "
    ],
    "placeholder": [
      "출금방법 선택",
      "출금금액을 입력해주세요",
      "결제 비밀번호를 입력해주세요",
      "출금방법을 선택해주세요",
      "수취인의 휴대폰번호를 입력해주세요.",
      "수취인의 이메일 주소를 입력해주세요",
      "수취인 IFSC를 입력하세요.",
      "출금은행을 선택해주세요"
    ],
    "msg": [
      "결제 비밀번호를 설정하지 않으셨습니다. 먼저 설정해주세요.",
      "출금 주소를 바인딩하지 않았습니다. 먼저 바인딩해 주세요."
    ]
  },
  "recharge": {
    "default": [
      "재충전",
      "충전 세부정보",
      "충전기록",
      "사용 가능한 잔액 {money}, 충전 방법을 선택하세요",
      "단일 최소 금액은 {currency} {min}, 최대 {currency} {max}입니다.",
      "제출 중...",
      "지금 재충전하세요",
      "반품",
      "로드 중..."
    ],
    "label": [
      "충전금액",
      "충전 채널",
      "전송 이름",
      "지불인 이름",
      "지불인의 휴대전화",
      "지불인 UPI 계정",
      "지불인의 이메일"
    ],
    "placeholder": [
      "충전금액을 입력해주세요",
      "충전채널을 선택해주세요",
      "전송 이름을 입력하세요.",
      "단일 최소 금액은 {currency} {min}입니다.",
      "단일 최대 금액은 {currency} {max}입니다.",
      "입금자명을 입력해주세요",
      "지불인의 휴대폰 번호를 입력하세요. 번호 앞에 국제 지역 코드(예: 86)를 붙여주세요.",
      "지불인의 UPI 계정을 입력하세요",
      "지불인의 이메일 주소를 입력해주세요"
    ],
    "info": [
      "충전금액",
      "주문 번호",
      "은행",
      "계정 없음",
      "이름",
      "복사",
      "{유형} 환승",
      "스크린샷 전송",
      "제출하다",
      "IFSC 코드",
      "계정 유형",
      "처리 지침"
    ],
    "tips": [
      "재정 확인이 지연되지 않도록 매칭 금액을 이체하려면 다음 방법을 선택하십시오.<br>전송 후 전송 스크린샷을 확인 인증서로 업로드해 주세요.",
      "친구를 추가할 필요가 없습니다. QR 코드를 스캔하여 나에게 송금하세요.",
      "아래 정보에 따라 송금을 완료해주세요.",
      "힌트: 성공적으로 결제한 후 온라인 서비스에 연락하여 귀하의 회원 계좌 번호, 충전 금액, 주문 번호, 예금자 계좌 번호, 충전 시간을 제공하십시오. 재무 부서가 적시에 자금을 추가할 수 있도록 편리합니다.",
      "참고: 이체할 때마다 한 번만 결제해 주세요.",
      "전송 후 전송 스크린샷을 확인 인증서로 업로드해 주세요.",
      "매칭 금액을 이체하려면 다음 방법을 선택하세요.",
      "전송 스크린샷을 업로드해 주세요."
    ]
  },
  "fundRecord": {
    "default": [
      "지출 기록",
      "충전기록",
      "수익 기록"
    ],
    "tabs": [
      "수익",
      "지출",
      "재충전"
    ]
  },
  "help": [
    "도움말북",
    "사용 불가"
  ],
  "dialog": [
    "친절한 팁",
    "확인하다",
    "제출 중...",
    "복사 성공",
    "IOS 시스템 버전이 낮고 지원되지 않습니다.",
    "등록 중...",
    "데이터 로드 중..."
  ],
  "messageInfo": [
    "새로운 소식이 있습니다. 보려면 여기를 클릭하세요.",
    "메시지 보기",
    "알아채다",
    "날짜",
    "제목",
    "세부 사항"
  ],
  "lucky": [
    "남은 추첨 횟수:",
    "아쉽게도 상품을 받지 못하셨어요! ",
    "사용자 기록 획득",
    "추첨 기록",
    "상품 받기",
    "복권 규칙",
    "스타 1레벨을 초대하여 부하 직원이 최초로 스타 레벨을 활성화하고 회사원이 되어 추첨에 1회 참여 가능",
    "수상을 축하드립니다!  ",
    "죄송합니다. 귀하는 복권에 당첨될 자격이 없습니다!",
    "행운의 턴테이블"
  ],
  "usdt": [
    "통화",
    "체인",
    "지갑 주소",
    "지갑 주소 추가",
    "송금 주소",
    "거래번호(TxID)",
    "지갑 주소"
  ],
  "usdtp": [
    "지갑 주소를 입력해주세요",
    "통화 유형을 선택하세요.",
    "거래 ID(TxID)를 입력하세요."
  ],
  "foot": [
    "2018년부터 {WT}는 세계 최고의 데이터 센터와 협력해 왔으며 고급 클라우드 컴퓨팅 기술과 강력한 마이닝 컴퓨팅 능력을 보유하고 있습니다. ",
    "사이트 링크",
    "계획",
    "에 대한",
    "자주하는 질문",
    "추천",
    "블로그",
    "연락하다",
    "중요한 링크",
    "개인 정보 보호 및 정책",
    "서비스 약관",
    "저작권 © 2018-2024 {WT}"
  ],
  "head": [
    "집",
    "앱",
    "가입하기",
    "로그인",
    "계기반",
    "로그 아웃",
    "메뉴",
    "보증금",
    "철회하다",
    "계약",
    "채굴 계약",
    "내 계약",
    "업무",
    "메시지",
    "설정",
    "지갑 주소",
    "로그인 비밀번호",
    "결제 비밀번호"
  ],
  "about": [
    "에 대한",
    "집",
    "서비스",
    "국제 클라우드 컴퓨팅 플랫폼",
    "MAR Mining은 빠르게 성장하는 디지털 자산 채굴 서비스 제공업체이자 세계 최고의 클라우드 채굴 서비스 제공업체입니다. ",
    "하부 구조",
    "광산 분야의 세계적 리더",
    "MAR Mining은 2018년부터 디지털 자산을 촉진하고 안정적으로 처리하기 위해 채굴장을 구축해 왔습니다. ",
    "사업",
    "글로벌 비즈니스 레이아웃",
    "MAR Mining은 캐나다, 영국, 러시아, 미국 및 기타 지역에 대규모 클라우드 채굴 농장을 보유하고 있습니다. ",
    "오늘 클라우드 마이닝 매니아가 되기 위한 첫 걸음을 내딛으세요!",
    "이제 어디에 있든 빠르고 쉽고 안전하게 채굴 수익을 얻을 수 있습니다. ",
    "연중무휴 빠른 인출",
    "안정적이고 안전한 플랫폼",
    "합법적이고 안정적인 플랫폼",
    "보호",
    "MAR Mining 기술팀은 최첨단 블록체인 기술을 보유하고 있으며 분산 합의 및 암호화 암호화를 통해 보안을 보장합니다. ",
    "공인된 법률회사",
    "MAR Mining은 영국에서 승인 및 등록된 클라우드 마이닝 암호화폐 플랫폼입니다. ",
    "간단하고 빠릅니다.",
    "MAR Mining은 운영이 간단한 것으로 알려져 있습니다. ",
    "백만 부하 광산 농장",
    "현재까지 MAR Mining은 미국, 캐나다, 영국, 러시아 및 기타 국가에 대규모 광산 농장을 보유하고 있으며, 백만 부하 광산을 보유하고 있습니다. ",
    "자격증",
    "온라인 검색",
    "PDF 다운로드"
  ],
  "walletAddress": [
    "지갑 주소",
    "로그인 비밀번호",
    "결제 비밀번호",
    "통화",
    "지갑주소를 입력해주세요",
    "제출하다"
  ],
  "transaction": [
    "TXID",
    "거래됨",
    "양",
    "포스트 잔액",
    "거래 유형"
  ],
  "regLogin": [
    "이미 계정이 있나요?",
    "사용자 이름",
    "사용자 이름을 입력해주세요",
    "이메일",
    "이메일을 입력해주세요",
    "비밀번호",
    "비밀번호는 최소 6자 이상",
    "비밀번호 확인",
    "추천 코드(선택 사항)",
    "보안문자 입력",
    "동의 함",
    "지금 등록하세요",
    "계정이 없나요?",
    "지금 등록하세요",
    "안녕! ",
    "시작하려면 세부 정보를 입력하세요."
  ],
  "product": [
    "계약가",
    "금액을 입력하세요",
    "계약 기간",
    "일일 이익",
    "총 이윤",
    "고정 수입",
    "이해관계 해결",
    "24시간마다",
    "해시파워",
    "갱부",
    "제휴 보너스",
    "해시 임대 계약",
    "지금 시작하세요",
    "매진",
    "계약 내용",
    "날",
    "해시 파워 마켓플레이스",
    "만료 후 반환",
    "계획을 선택하세요"
  ],
  "password": [
    "현재 비밀번호",
    "새 비밀번호",
    "비밀번호 확인",
    "변경사항 확인"
  ],
  "package": [
    "TXID | ",
    "계약",
    "반품",
    "양",
    "채굴 수익",
    "날짜",
    "투자에서",
    "채굴 수익"
  ],
  "affliliate": [
    "어떻게 작동하나요?",
    "가입하기",
    "가입하고 추천 링크를 받으세요.",
    "새로운 사용자 초대",
    "추천 링크를 사용하여 친구를 초대하세요.",
    "패키지 구매",
    "추천 구매 패키지.",
    "커미션 받기",
    "신규 사용자가 가입하고 구매합니다. ",
    "추천 프로그램(파트너 프로그램)에 가입하고 평생 최대 4.5% 커미션을 받으세요! ",
    "사장처럼 운영하고 한 푼도 투자하지 않고도 돈을 벌 수 있습니다. ",
    "그럼 왜 기다려? ",
    "우리와 함께하세요"
  ],
  "affiliates": [
    "계열사",
    "제휴 프로그램",
    "귀하의 이메일",
    "귀하의 사용자 이름",
    "귀하의 추천 코드",
    "귀하의 제휴 링크",
    "보너스 주식을 얻으세요",
    "당사 웹사이트의 제휴 파트너로서 귀하는 추천 링크를 친구 및 가족과 공유하여 돈을 벌 수 있는 기회가 있습니다. 투자하지 않더라도 추천한 사용자가 구매할 때마다 최대 3%의 수익을 얻을 수 있습니다. ",
    "더 알아보기",
    "파트너 목록",
    "총 파트너",
    "날짜",
    "에서",
    "수준",
    "양",
    "유형"
  ],
  "appDown": [
    "채굴 여정을 시작하세요",
    "모바일 앱을 사용하여 이동 중에도 {WT} 활동을 관리하세요. ",
    "언제 어디서나 수익을 관리하세요",
    "채굴을 쉽게 시작해보세요",
    "앱에서 클라우드 마이닝을 시작하는 데 필요한 모든 단계를 단순화했습니다.",
    "원클릭 채굴",
    "낮은 기준치와 낮은 수수료로 장기 및 단기 채굴 계획을 손쉽게 주문하세요.",
    "실시간 관리",
    "현장이든 외부이든 상관없이 채굴 계획 자산을 손쉽게 모니터링하고 관리하세요.",
    "연중무휴 채팅 지원",
    "질문이 있으시면 언제든지 고객지원팀에 문의하세요."
  ],
  "contact": [
    "연락주세요",
    "이름",
    "이메일",
    "주제",
    "메시지",
    "보안문자 입력",
    "지금 제출",
    "지원을 위한 채팅",
    "우리의 친절한 팀과 이야기하세요",
    "온라인으로 채팅",
    "연중무휴 실시간 지원",
    "질문이 있으시면 언제든지 고객지원팀에 문의하세요.",
    "우리를 방문하세요",
    "사무실 본사를 방문하세요"
  ],
  "dashboard": [
    "모두보기",
    "사용 가능한 잔액",
    "총 커미션",
    "활성 주문",
    "만료된 주문",
    "총 주문",
    "총 예금",
    "총 출금",
    "귀하의 사용자 이름",
    "귀하의 추천 코드",
    "귀하의 제휴 링크",
    "질문있으세요?",
    "FAQ 섹션에서 필요한 정보를 검색해 보시기를 적극 권장합니다. ",
    "지금 지원 받기",
    "내 추천 링크"
  ],
  "faq": [
    "자주 묻는 질문"
  ],
  "withdraw": [
    "사용 가능한 잔액",
    "출금방법",
    "양",
    "결제 비밀번호",
    "받을 수 있는",
    "제출하다",
    "TXID",
    "양",
    "거래현황",
    "시간"
  ],
  "deposit": [
    "요청하셨습니다",
    "지불 하십시요",
    "성공적인 결제를 위해",
    "결제가 성공적으로 완료되면 스크린샷을 저장하고 메시지에 따라 스크린샷을 업로드하세요.",
    "거래 ID / 해시 번호",
    "거래 ID/해시번호를 입력해주세요.",
    "전송 스크린샷 업로드",
    "제출하다",
    "사용 가능한 잔액",
    "입금방법",
    "양",
    "한계",
    "지불 가능",
    "제출하다",
    "TXID",
    "입금방법",
    "양",
    "거래현황",
    "시간",
    "세부",
    "보상",
    "보상 후",
    "전환율",
    "지급금액",
    "실제 금액",
    "전송 스크린샷 업로드",
    "알림: 최소 입금액은 $100부터 시작됩니다."
  ],
  "productDetail": [
    "세부",
    "각 계정은 하루에 한 번만 구매할 수 있습니다.",
    "각 계정은 1개 사본만 구매할 수 있습니다.",
    "구매 지침",
    "컴퓨팅 성능과 애프터 서비스는 MAR Mining에서 제공됩니다. <br>클라우드 컴퓨팅 전원 계획은 기관 고객에게 간단하고 효율적인 마이닝 솔루션을 제공합니다. ",
    "제품 설명",
    "1. 구매 지침",
    "주문하기 전에 제품을 신중하게 이해하십시오. ",
    "2. 산출물 정산",
    "수익은 디지털 자산 네트워크의 실시간 운영을 통해 발생하며 역동적인 변화를 겪을 것으로 예상됩니다. ",
    "3. 계약해지",
    "계약 만료 시 자동으로 계약이 종료됩니다. ",
    "4. 위험 경고",
    "디지털 자산의 가격은 종종 크게 변동하며 각 통화의 채굴 난이도도 정기적으로 조정됩니다. ",
    "5.MAR Mining은 홍수, 화산 폭발, 지진, 산사태, 화재, 폭풍, 기타 예상치 못한 또는 고위험 기상 현상, 정부 법률과 같은 자연 재해를 포함하되 이에 국한되지 않는 통제할 수 없는 위험으로 인해 발생하는 결과에 대해 책임을 지지 않습니다. ",
    "6. 컴퓨팅 파워의 변동은 불가피합니다. ",
    "7. 정적 출력은 현재 난이도를 기준으로 정적으로 계산되며 시장에 따라 변동됩니다. ",
    "플랫폼은 본 계약 조건에 대한 최종 해석권을 보유합니다."
  ],
  "blog": [
    "최근 블로그",
    "최근 블로그 게시물",
    "자세히 알아보기"
  ],
  "welfare": [
    "VIP 클럽"
  ],
  "tips": [
    "결제가 성공적으로 완료되면 결제 스크린샷을 휴대폰에 저장하고 주문을 제출하기 전에 스크린샷을 페이지에 업로드하세요. ",
    "스크린샷에는 거래 해시가 포함되어야 합니다. 그렇지 않으면 시스템이 이를 인식할 수 없습니다.",
    "알림: 최소 인출 금액은 $100부터 시작됩니다."
  ],
  "next": "다음 급여",
  "placehoder": [
    "금액을 입력해주세요",
    "결제 비밀번호를 입력해주세요",
    "로그인 비밀번호와 결제 비밀번호는 서로 다른 것을 권장하며, 반드시 비밀번호를 기억해 두시기 바랍니다."
  ],
  "dep": [
    "알림: 최소 충전 금액은 US$100부터 시작됩니다. "
  ],
  "cryptocurrency": [
    "암호화폐란 무엇인가"
  ],
  "loginpage": [
    "안녕하세요, 돌아온 것을 환영합니다!",
    "계정 만들기",
    "우리는 다음과 같은 지불 방법을 제공합니다.",
    "수용하다",
    "로그인하려면 세부 정보를 입력하세요."
  ],
  "newhome": [
    "클라우드 마이닝 탐색은 {WT}로 시작됩니다.",
    "{WT}는 간편하고 편리하며 클라우드 마이닝 시스템 운영에 대한 풍부한 전문성과 첨단 기술을 보유한 세계 최고의 클라우드 마이닝 서비스 제공업체입니다. ",
    "지금 가입하고 $12 보너스를 받으세요",
    "어떻게 작동하나요?",
    "우리의 채굴 계약",
    "우리는 계약 통화로 모든 계약에 대해 일일 지불금을 제공함으로써 가장 수익성 있고 신뢰할 수 있는 클라우드 마이닝 계약을 제공합니다. ",
    "우리의 업무 프로세스에 대해 알아보세요. ",
    "계정 만들기",
    "등록 옵션을 사용하여 양식을 작성하고 클라우드 마이닝 여정을 시작하세요",
    "플랜 선택",
    "원하는 계약 플랜을 선택하세요",
    "마이닝 시작",
    "약정 플랜을 구매하고 소극적 소득을 얻으세요",
    "채굴 결과 얻기",
    "귀하의 안정적인 수익 수입은 매일 귀하의 계정에 자동으로 업데이트됩니다",
    "우린 왜? ",
    "쉽게 만들었습니다",
    "편리한 툴킷과 간단한 인출 - 대시보드는 초보자와 전문가 모두가 직관적으로 이해할 수 있습니다.",
    "보안 및 비공개",
    "우리는 개인정보 보호를 장려하는 암호화폐를 지원하므로 수집된 사용자 데이터를 최소한으로 유지하고 규제 관점에서 필수 정보만 요청하도록 노력합니다.",
    "동맹 추천 프로그램",
    "어떤 사용자가 추천 링크를 통해 가입하고 구매를 하면 귀하는 해당 사용자의 모든 구매에 대해 4.5%의 커미션을 받게 됩니다.",
    "고정 수수료",
    "숨겨진 수수료나 커미션이 없으며 모든 거래가 대시보드에 투명하고 표시됩니다.",
    "강력한 보호",
    "고객 보안은 우리에게 최우선 사항입니다. ",
    "보호된 웹사이트",
    "우리는 가장 경험이 풍부하고 전문적이며 신뢰할 수 있는 DDoS 보호 및 완화 제공업체 중 하나를 이용하고 있습니다.",
    "제휴 파트너로서 무엇을 얻게 되나요?",
    "추천 프로그램(파트너 프로그램)에 가입하고 평생 최대 4.5% 커미션을 받으세요!  <br><br>먼저, 계정에 가입하고 자신만의 추천 링크/URL을 받으세요. <br><br>다음으로, 소셜 미디어나 웹사이트를 통해 추천 링크를 공유하여 새로운 사용자를 초대하세요. ",
    "지금 가입하세요",
    "신뢰할 수 있는 클라우드 마이닝 사이트",
    "낮은 임계값",
    "하드웨어를 구입할 필요가 없으며 BTC 채굴에 즉시 액세스할 수 있습니다.",
    "글로벌 노드",
    "유럽, 미국 등에 채굴 노드를 배포합니다. ",
    "일일 지급금",
    "BTC, ETH, USDT, LTC에서는 매일 수익을 창출합니다.",
    "연중무휴 실시간 지원",
    "응답 시간은 2분 미만입니다.",
    "사용자",
    "양",
    "시간",
    "클라우드 마이닝을 더 쉽게 만들고 부의 문을 열어보세요.",
    "우리는 클라우드 마이닝 전문 회사로서 암호화폐 ASIC 및 GPU 채굴기용 클라우드 마이닝 서비스를 제공하여 모든 암호화폐 매니아를 위해 복잡한 프로세스를 제거하고,<br>복잡한 설정 및 중장비 투자 없이 소득 증대와 채굴 포트폴리오 구축에 집중할 수 있는 더 많은 시간을 제공합니다.",
    "우리 플랫폼은 가장 평판이 좋고 효율적인 클라우드 마이닝 서비스 제공업체 목록을 신중하게 조사하고 편집하여 모든 수준의 마이너에게 원활한 경험을 보장합니다. MAR 마이닝은 하루 24시간 언제든지 액세스하고 철회할 수 있습니다. ",
    "일일 수입은 상한선 없이 인출할 수 있습니다. ",
    "계속하다",
    "사람들이 우리에 대해 말하는 것",
    "수많은 사람들이 우리를 신뢰하고 있으며 여기에 그들 중 일부의 말이 있습니다.",
    "빌 클린턴",
    "사무원",
    "이것은 제가 방문한 최고의 클라우드 마이닝 투자 플랫폼입니다. 저는 $100 계획으로 시작했고 이제는 더 높은 계획을 구매하기 위해 자금을 늘렸습니다.",
    "아밀리아",
    "모델",
    "이것은 암호화폐 채굴을 돕고 ICO 프로젝트 개발에 참여하는 진지한 클라우드 채굴 기술 회사입니다. ",
    "조나단 스미스",
    "실업가",
    "저는 이 플랫폼을 사용해 왔으며 좋은 피드백을 받았습니다. ",
    "마티아스 반 덴 에데",
    "Qui quo 예외인 ni",
    "나의 좋은 친구 무민이 추천한 연결은 현재 꾸준한 수익을 창출하고 있으며 플랫폼에서 더 나은 패키지를 기대합니다.",
    "카말 르 씨",
    "Qui quis qui sed est",
    "저는 10분도 안되어 이 회사로부터 출금을 받았습니다. ",
    "케이틀린",
    "Rerum 예외 Volu",
    "이것은 훌륭한 회사입니다. ",
    "폴 브리그나데로",
    "엔지니어",
    "MAR Mining은 제가 사용해본 최고의 클라우드 마이닝 플랫폼입니다. ",
    "나타샤 디로치",
    "사무원",
    "트위터에서 동영상 광고를 보고 소액의 선불 구매를 했습니다. ",
    "아스피나스 아메트",
    "모델",
    "저는 유럽인 여동생이 공유한 클라우드 마이닝 플랫폼을 8개월 넘게 사용해왔고 이제는 가계 수입원이 되었습니다.",
    "크롬 스폰데",
    "모델",
    "암호화폐 뉴스에서 공유한 기사를 보고 기회라고 생각했습니다. ",
    ""
  ],
  "settle": [
    "이해관계 해결",
    "24시간마다",
    "일일 수입",
    "고정 수입",
    "자세히보기",
    "지금 구매",
    "점검",
    "수량",
    "양",
    "결제 비밀번호",
    "지불하다"
  ],
  "latest": [
    "최신 거래",
    "최신 결제",
    "마지막 출금"
  ],
  "teach": [
    "지도 시간"
  ],
  "bounty": "현상금 사냥꾼",
  "complete": "완전한",
  "cancel": "취소",
  "confirm": "확인하다"
}
