export default {
  "line": "선",
  "language": "언어",
  "common": [
    "서비스",
    "정지 취소",
    "추첨"
  ],
  "vanPull": [
    "더 이상 데이터가 없습니다",
    "데이터 없음"
  ],
  "upload": [
    "업로드 중"
  ],
  "login": {
    "text": [
      "사용자 이름/비밀번호 기억하기",
      "벌채 반출...",
      "지금 로그인하십시오"
    ],
    "placeholder": [
      "사용자 이름을 입력하세요",
      "로그인 비밀번호를 입력해주세요"
    ],
    "i18n": [
      "{title} 계정이 없나요? ",
      "등록하다"
    ]
  },
  "register": {
    "text": [
      "등록하다",
      "SMS 코드 전송 중...",
      "SMS 코드 받기",
      "등록 중...",
      "지금 등록하세요",
      "계정이 있고 앱을 다운로드하세요",
      "면책조항에 동의합니다."
    ],
    "placeholder": [
      "사용자 이름을 입력하세요",
      "SMS 인증번호를 입력해주세요",
      "로그인 비밀번호를 입력해주세요",
      "비밀번호를 확인해 주세요",
      "초대코드를 입력해주세요",
      "두 개의 비밀번호가 다릅니다",
      "인증 코드를 입력 해주세요",
      "면책조항에 동의하려면 체크하세요.",
      "이메일을 입력해주세요"
    ],
    "i18n": [
      "계정을 갖고있다? ",
      "로그인"
    ]
  },
  "user": {
    "default": [
      "내 상사",
      "계정",
      "초대 코드",
      "로그인 종료",
      "균형",
      "금",
      "내 지갑"
    ]
  },
  "userInfo": {
    "default": [
      "개인 정보",
      "머리 초상화",
      "휴대폰 번호",
      "은행 카드",
      "알리페이",
      "자세한 정보",
      "로그인 비밀번호",
      "펀드 비밀번호",
      "설정을 클릭하세요",
      "머리 초상화 변경",
      "로그인 비밀번호 변경",
      "펀드 비밀번호 변경",
      "제출하다",
      "캐시 비우기"
    ],
    "label": [
      "원래 로그인 비밀번호",
      "새로운 로그인 비밀번호",
      "비밀번호 확인 중",
      "기존 펀드 비밀번호",
      "새로운 펀드 비밀번호",
      "비밀번호 확인"
    ],
    "placeholder": [
      "원래 로그인 비밀번호를 입력하세요.",
      "새로운 로그인 비밀번호를 입력해주세요",
      "로그인 비밀번호를 확인해 주세요",
      "원래 펀드 비밀번호를 입력해주세요",
      "새로운 펀드 비밀번호를 입력해주세요",
      "펀드 비밀번호를 확인해 주세요"
    ]
  },
  "userSet": {
    "default": [
      "실명인증",
      "자세한 정보",
      "알리페이 바인딩",
      "제출하다"
    ],
    "label": [
      "실제 이름"
    ],
    "placeholder": [
      "실명을 입력해주세요"
    ]
  },
  "bankCard": {
    "default": [
      "은행 카드 바인딩",
      "지금 인증하세요",
      "제출 중...",
      "지금 추가하세요",
      "은행 카드 추가"
    ],
    "tips": [
      "실명인증 후 은행카드를 추가해주세요.",
      "바인딩된 은행 카드의 계좌 개설 이름은 인증된 실명과 동일해야 하며, 그렇지 않으면 성공적으로 출금이 불가능합니다."
    ],
    "label": [
      "이름",
      "은행 이름",
      "은행 계좌",
      "IFSC 코드"
    ],
    "placeholder": [
      "은행명을 입력해주세요",
      "은행계좌를 입력해주세요",
      "IFSC 코드를 입력하세요",
      "이름을 입력하세요"
    ]
  },
  "wallet": {
    "default": [
      "내 지갑",
      "재충전",
      "철수",
      "충전기록",
      "출금기록"
    ],
    "label": [
      "출금방법",
      "출금금액",
      "펀드 비밀번호",
      "제출하다",
      "전화 번호",
      "이메일",
      "IFSC",
      "출금은행",
      "수수료"
    ],
    "pix_type": [
      "PIX 키 유형",
      "픽스",
      "CPF",
      "계정 유형",
      "지점 은행",
      "은행 코드",
      "지점 번호",
      "은행 계좌"
    ],
    "pix_type_placeholder": [
      "PIX 유형을 선택하세요.",
      "올바른 PIX를 입력하세요.",
      "CPF를 입력하세요.",
      "계좌 유형을 선택하세요.",
      "해당 지점을 입력해주세요.",
      "다음을 입력하세요. "
    ],
    "placeholder": [
      "출금방법 선택",
      "출금금액을 입력해주세요",
      "펀드 비밀번호를 입력해주세요",
      "출금방법을 선택해주세요",
      "수취인의 휴대폰번호를 입력해주세요.",
      "수취인의 이메일 주소를 입력해주세요",
      "수취인 IFSC를 입력하세요.",
      "출금은행을 선택해주세요"
    ],
    "msg": [
      "펀드 비밀번호를 설정하지 않으셨습니다. 먼저 설정해주세요.",
      "출금 주소를 바인딩하지 않았습니다. 먼저 바인딩해 주세요."
    ]
  },
  "recharge": {
    "default": [
      "재충전",
      "충전 세부정보",
      "충전기록",
      "사용 가능한 잔액 {money}, 충전 방법을 선택하세요",
      "단일 최소 금액은 {currency} {min}, 최대 {currency} {max}입니다.",
      "제출 중...",
      "지금 재충전하세요",
      "반품",
      "로드 중..."
    ],
    "label": [
      "충전금액",
      "충전 채널",
      "전송 이름",
      "지불인 이름",
      "지불인의 휴대전화",
      "지불인 UPI 계정",
      "지불인의 이메일"
    ],
    "placeholder": [
      "충전금액을 입력해주세요.",
      "충전채널을 선택해주세요",
      "전송 이름을 입력하세요.",
      "단일 최소 금액은 {currency} {min}입니다.",
      "단일 최대 금액은 {currency} {max}입니다.",
      "입금자명을 입력해주세요",
      "지불인의 휴대폰 번호를 입력하세요. 번호 앞에 국제 지역 코드(예: +86)를 붙여주세요.",
      "지불인의 UPI 계정을 입력하세요",
      "지불인의 이메일 주소를 입력해주세요"
    ],
    "info": [
      "충전금액",
      "주문 번호",
      "은행",
      "계정 없음",
      "이름",
      "복사",
      "{유형} 환승",
      "스크린샷 전송",
      "제출하다",
      "IFSC 코드",
      "계정 유형",
      "처리 지침"
    ],
    "tips": [
      "재정 확인이 지연되지 않도록 매칭 금액을 이체하려면 다음 방법을 선택하십시오.<br>전송 후 전송 스크린샷을 확인 인증서로 업로드해 주세요.",
      "친구를 추가할 필요가 없습니다. QR 코드를 스캔하여 나에게 송금하세요.",
      "아래 정보에 따라 송금을 완료해주세요.",
      "힌트: 성공적으로 결제한 후 온라인 서비스에 연락하여 귀하의 회원 계좌 번호, 충전 금액, 주문 번호, 예금자 계좌 번호, 충전 시간을 제공하십시오. 재무 부서가 적시에 자금을 추가할 수 있도록 편리합니다.",
      "참고: 이체할 때마다 한 번만 결제해 주세요.",
      "전송 후 전송 스크린샷을 확인 인증서로 업로드해 주세요.",
      "매칭 금액을 이체하려면 다음 방법을 선택하세요.",
      "전송 스크린샷을 업로드해 주세요."
    ]
  },
  "fundRecord": {
    "default": [
      "지출 기록",
      "충전기록",
      "수익 기록"
    ],
    "tabs": [
      "수익",
      "지출",
      "재충전"
    ]
  },
  "help": [
    "도움말북",
    "사용 불가"
  ],
  "dialog": [
    "친절한 팁",
    "확인하다",
    "제출 중...",
    "복사 성공",
    "IOS 시스템 버전이 낮고 지원되지 않습니다.",
    "등록 중...",
    "데이터 로드 중..."
  ],
  "messageInfo": [
    "새로운 소식이 있습니다. 보려면 여기를 클릭하세요.",
    "메시지 보기",
    "알아채다",
    "날짜",
    "제목",
    "세부 사항"
  ],
  "lucky": [
    "남은 추첨 횟수:",
    "아쉽게도 상품을 받지 못하셨어요! ",
    "사용자 기록 획득",
    "추첨 기록",
    "상품 받기",
    "복권 규칙",
    "스타 1레벨을 초대하여 부하 직원이 최초로 스타 레벨을 활성화하고 회사원이 되어 추첨에 1회 참여 가능",
    "수상을 축하드립니다!  ",
    "죄송합니다. 귀하는 복권에 당첨될 자격이 없습니다!",
    "행운의 턴테이블"
  ],
  "usdt": [
    "통화",
    "체인",
    "지갑 주소",
    "지갑 주소 추가",
    "송금 주소",
    "거래번호(TxID)",
    "지갑 주소"
  ],
  "usdtp": [
    "지갑 주소를 입력해주세요",
    "통화 유형을 선택하세요.",
    "거래 ID(TxID)를 입력하세요."
  ],
  "foot": [
    "2016년부터 {WT}는 세계적으로 유명한 암호화폐 클라우드 마이닝 센터가 되었으며 매우 간단한 목표를 가진 다각화된 회사입니다. 우리는 디지털 자산 분야에서 성공하는 데 필요한 도구와 서비스를 제공합니다. ",
    "사이트 링크",
    "계약",
    "에 대한",
    "자주하는 질문",
    "제휴하다",
    "블로그",
    "연락하다",
    "빠른 링크",
    "개인 정보 보호 및 정책",
    "서비스 약관",
    "저작권 © 2016-2024 {WT}.  <a href=\"{WS}\" class=\"text--base\">{WT}</a>"
  ],
  "head": [
    "집",
    "앱",
    "가입하기",
    "로그인",
    "계기반",
    "로그 아웃",
    "메뉴",
    "보증금",
    "철회하다",
    "계약",
    "모든 계약",
    "내 계약",
    "청구서",
    "메시지",
    "설정",
    "지갑 주소",
    "로그인 비밀번호",
    "결제 비밀번호",
    "보증금",
    "내 예금",
    "돈을 인출",
    "나의 출금",
    "청구서",
    "커미션",
    "추천"
  ],
  "say": [
    "아멜리아",
    "간호사",
    "정말 멋진 회사입니다. ",
    "빌 클린턴",
    "의류 디자이너",
    "제가 방문한 최고의 클라우드 마이닝 투자 플랫폼입니다. 100달러 계획으로 시작하여 이제는 더 높은 계획을 구매하기 위해 자금을 늘렸습니다.",
    "카트린",
    "의사",
    "{WT}는 암호화폐 채굴을 돕고 ICO 프로젝트 개발에 참여하는 진지한 기술 회사입니다. 저는 회사 전체를 신뢰하며 큰 성장과 성공을 기원합니다.",
    ""
  ],
  "about": [
    "회사 소개",
    "{WT}는 2016년 영국에서 암호화폐 채굴 분야의 회사가 되었습니다. ",
    "비전과 사명",
    "뛰어난 컴퓨팅 성능 제공업체인 {WT}는 초보자, 관심 있는 가정 채굴자 및 대규모 투자자를 위해 다양한 범위의 암호화폐 채굴 기능을 제공합니다. ",
    "우리와 함께하세요",
    "우리 커뮤니티의 일원이 되고 싶으신가요? ",
    "설립 인증서",
    "회사 번호",
    "회사 유형",
    "법인 설립",
    "온라인 확인",
    "PDF 다운로드"
  ],
  "walletAddress": [
    "지갑 주소",
    "로그인 비밀번호",
    "결제 비밀번호",
    "통화",
    "지갑주소를 입력해주세요",
    "제출하다"
  ],
  "transaction": [
    "TXID",
    "거래됨",
    "양",
    "포스트 잔액",
    "지갑 유형"
  ],
  "regLogin": [
    "이미 계정이 있나요?",
    "사용자 이름",
    "사용자 이름을 입력해주세요",
    "이메일",
    "이메일을 입력해주세요",
    "비밀번호",
    "비밀번호는 최소 6자 이상",
    "비밀번호 확인",
    "추천코드",
    "보안문자 입력",
    "동의 함",
    "지금 등록하세요",
    "계정이 없나요?",
    "지금 등록하세요",
    "안녕! ",
    "시작하려면 세부 정보를 입력하세요."
  ],
  "product": [
    "단일 투자 금액",
    "투자금액",
    "투자기간",
    "일일 수익률",
    "일일 순이익",
    "총 순이익",
    "이해관계 해결",
    "24시간마다",
    "해시파워",
    "갱부",
    "제휴 보너스",
    "해시 임대 계약",
    "지금 시작하세요",
    "매진",
    "패키지 세부정보",
    "날",
    "해시 파워 마켓플레이스",
    "만료 후 반환",
    "구매 계획",
    "계약 설명",
    "계산 계약 및 애프터 서비스 지침.<br><br>클라우드 컴퓨팅 계약은 기관 고객에게 가장 간단하고 효율적인 마이닝 솔루션을 제공합니다. <br><br>주의사항: (해시 파워 계약 10 USD 패키지)는 하루 1회 구매로 제한되며, (해시 파워 계약 100 USD 패키지)는 계정당 1회 구매로 제한됩니다.<br><br>제품 설명<br><br>1. 계약구매 안내<br>상품을 잘 이해하신 후 투자하시기 바랍니다. <br><br>2. 제품 설명<br>계약: 컴퓨팅 파워<br>채굴자: BTC 컴퓨팅 성능<br>투자 통화: 미국 달러<br>지불 주소: 제3자(USDT BTC ETH LTC USDC BCH)<br>투자시간 : 계약시간에 따라 시작부터 종료까지<br>정시: 100%<br><br>3. 정산지침<br>수익은 디지털 자산 네트워크의 실시간 운영을 통해 발생하며 역동적인 변화를 겪을 것으로 예상됩니다. <br><br><br>4. 계약 종료<br>계약이 만료되면 자동으로 종료됩니다. <br><br>5. 위험 알림<br>디지털 자산의 가격은 크게 변동하며 각 통화의 채굴 난이도도 정기적으로 조정됩니다. <br><br>{DT}<br>면책조항 및 지원<br><br>1. {WT} 이용약관에 따라 주문이 결제된 후에는 변경 및 환불이 불가능합니다.<br><br>2. {WT}는 홍수, 화산 폭발, 지진, 산사태, 화재, 폭풍, 기타 예상치 못한 또는 고위험 기상 현상, 정부 법률 등의 자연 재해를 포함하되 이에 국한되지 않는 통제할 수 없는 위험으로 인해 발생하는 결과에 대해 책임을 지지 않습니다. <br><br>3. 클라우드 컴퓨팅 컴퓨팅 파워의 변동은 불가피합니다. <br><br>4. 정적 출력은 현재 난이도를 기준으로 정적으로 계산되며 시장에 따라 변동됩니다. "
  ],
  "password": [
    "현재 비밀번호",
    "새 비밀번호",
    "비밀번호 확인",
    "변경사항 확인"
  ],
  "package": [
    "TXID | ",
    "패키지",
    "반품",
    "양",
    "채굴 수익",
    "날짜",
    "투자에서",
    "채굴 수익"
  ],
  "affliliate": [
    "제휴 프로그램",
    "지금 등록하세요",
    "우리 커뮤니티에 가입하고, 계정을 등록하고, 추천 링크를 받으세요.",
    "새로운 사용자 초대",
    "새로운 사용자를 초대하고 소셜 미디어를 통해 링크를 공유하세요.",
    "커미션 받기",
    "초기 투자 금액에 따라 3% 보너스를 받으세요.",
    "Join our referral program (Partner Program) and receive a 3% bonus based on your initial investment! You can run it like a boss and start making money without investing a penny. 3% for first-level agents and 1.5% for second-level agents. For example, if someone invests $5,000 in the program using your referral code, you’ll get $150 for free. With unlimited referrals, your earning potential is unlimited! So why wait? Sign up now and start making money by sharing your referral link with friends and family.",
    "우리와 함께하세요"
  ],
  "affiliates": [
    "계열사",
    "추천 프로그램",
    "귀하의 이메일",
    "귀하의 사용자 이름",
    "추천 코드",
    "관련 링크",
    "보너스 주식을 얻으세요",
    "웹사이트를 다른 사람들과 공유하세요. 초기 투자 금액에 따라 3% 보너스를 받게 됩니다. ",
    "더 알아보기",
    "추천 목록",
    "파트너",
    "날짜",
    "에서",
    "수준",
    "양",
    "유형",
    "링크 복사",
    "추천"
  ],
  "appDown": [
    "채굴 여정을 시작하세요",
    "모바일 앱을 사용하여 이동 중에도 {WT} 활동을 관리하세요. ",
    "언제 어디서나 수익을 관리하세요",
    "채굴로 쉽게 시작하세요",
    "앱에서 클라우드 마이닝을 시작하는 데 필요한 모든 단계를 단순화했습니다.",
    "원클릭 채굴",
    "낮은 기준치와 낮은 수수료로 장기 및 단기 채굴 계획을 손쉽게 주문하세요.",
    "실시간 관리",
    "현장이든 외부이든 상관없이 채굴 계획 자산을 손쉽게 모니터링하고 관리하세요.",
    "연중무휴 채팅 지원",
    "질문이 있으시면 언제든지 고객지원팀에 문의하세요."
  ],
  "contact": [
    "연락주세요",
    "이름",
    "이메일",
    "주제",
    "메시지",
    "보안문자 입력",
    "지금 제출",
    "지원을 위한 채팅",
    "우리의 친절한 팀과 이야기하세요",
    "온라인으로 채팅",
    "연중무휴 실시간 지원",
    "질문이 있으시면 언제든지 고객지원팀에 문의하세요.",
    "우리를 방문하세요",
    "사무실 본사를 방문하세요"
  ],
  "dashboard": [
    "모두보기",
    "사용 가능한 잔액",
    "총 커미션",
    "활성 주문",
    "만료된 주문",
    "총 주문",
    "총 예금",
    "총 출금",
    "귀하의 사용자 이름",
    "귀하의 추천 코드",
    "귀하의 제휴 링크",
    "환영",
    "전체 균형",
    "이해",
    "수수료",
    "최근 활동",
    "등록 보너스를 받았습니다.",
    "총 이윤",
    "내 주문"
  ],
  "faq": [
    "일반적인 문제"
  ],
  "home": [
    "650만 명의 고객이 신뢰하는 세계 최고의 암호화폐 클라우드 마이닝 플랫폼은 광범위한 클라우드 마이닝 계약을 제공합니다. ",
    "● 지금 가입하고 $10 보너스를 받으세요.<br>● 일일 체크인 시 $0.5 받기<br>● 친구를 초대하여 영구적인 3% 보상을 받으세요.",
    "지금 등록하세요",
    "우리의 약속",
    "매우 안전한 방법으로 귀하의 투자 수익이 꾸준히 성장할 수 있도록 해드립니다.",
    "쉽게 만들었습니다",
    "편리한 툴킷과 간단한 인출 - 대시보드는 초보자와 전문가 모두가 직관적으로 이해할 수 있습니다.",
    "보안 및 비공개",
    "우리는 개인정보 보호를 장려하는 암호화폐를 지원하므로 수집된 사용자 데이터를 최소한으로 유지하고 규제 관점에서 필수 정보만 요청하도록 노력합니다.",
    "동맹 추천 프로그램",
    "어떤 사용자가 귀하의 추천 링크를 통해 가입하고 구매를 하면 귀하는 해당 사용자의 모든 구매에 대해 4.5%의 커미션을 받게 됩니다.",
    "높은 수익률",
    "전문적인 기술과 인력으로 원장의 안전을 보장하고 높은 수익을 창출합니다.",
    "강력한 보호",
    "고객 보안은 우리에게 최우선 사항입니다. ",
    "보호된 웹사이트",
    "우리는 가장 경험이 풍부하고 전문적이며 신뢰할 수 있는 DDoS 보호 및 완화 제공업체 중 하나를 이용하고 있습니다.",
    "클라우드 마이닝은 수동적 소득을 제공합니다",
    "클라우드 마이닝을 사용하면 장비를 소유하거나 유지 관리하지 않고도 전문 데이터 센터에 호스팅된 채굴 장비의 컴퓨팅 성능을 사용할 수 있습니다. ",
    "가입하기",
    "자신만의 계정을 만들려면 양식을 작성하세요.",
    "계약 선택",
    "하나 이상의 클라우드 마이닝 계약을 선택하세요.",
    "이익을 얻으세요",
    "선택한 계약에 따라 일일 수익이 즉시 귀하의 계정에 적립됩니다.",
    "이익을 얻으세요",
    "선택한 계약에 따라 일일 수익이 즉시 귀하의 계정에 적립됩니다.",
    "일일 수익률",
    "24시간마다 이자를 해결하세요",
    "자본금은 만기에 반환됩니다.",
    "연중무휴 지원",
    "단일 투자 금액",
    "투자기간",
    "날",
    "총 순이익",
    "지금 투자하세요",
    "이익 계산기",
    "채굴 수입을 계산해보세요",
    "계획",
    "양",
    "총 순이익",
    "일일 수익률",
    "왜 우리를 선택 했습니까",
    "우리의 목표는 위험 가능성을 최소화하면서 투자자의 자금을 활용하고 높은 수입원을 제공하는 것입니다.",
    "글로벌",
    "우리는 전 세계 여러 나라의 고객을 보유한 국제적인 회사입니다.",
    "사용자 우선",
    "우리의 모든 작업은 사용자 중심이며 연중무휴 24시간 고객 서비스를 제공합니다.",
    "자금 보안",
    "규제 기관의 감독하에 완전한 투명성을 준수하고 달성하기 위해 엄격한 조치가 취해졌습니다.",
    "인증됨",
    "당사는 법률분야에서 법률사업을 하고 있는 인증받은 회사입니다. ",
    "안전한",
    "우리는 잠재적인 위험을 최소화하기 위해 시스템과 보안 수준을 개선하기 위해 지속적으로 노력하고 있습니다.",
    "지속 가능성",
    "모든 광산은 청정 에너지 전기를 사용하므로 클라우드 채굴이 탄소 중립 대열에 합류합니다.",
    "우리와 함께하세요",
    "우리 커뮤니티의 일원이 되고 싶으신가요? ",
    "지금 가입하세요",
    "일반적인 문제",
    "우리는 플랫폼과 관련하여 자주 묻는 질문에 답변합니다. ",
    "클라우드 마이닝이란 무엇입니까?",
    "암호화폐를 통해 돈을 벌고 싶다면 클라우드 마이닝이 좋습니다.클라우드 마이닝은 공유 처리 능력을 갖춘 원격 데이터 센터를 활용하는 암호화폐 마이닝 프로세스입니다. 이러한 유형의 클라우드 마이닝을 통해 사용자는 하드웨어를 관리하지 않고도 비트코인 ​​또는 대체 암호화폐를 채굴할 수 있습니다. ",
    "{WT}에서 채굴을 시작하는 방법은 무엇입니까?",
    "{WT}에서 암호화폐 채굴을 시작하기 위해 해야 할 일은 매일 쉽게 소극적 소득을 얻을 수 있도록 계약을 등록하고 구매하는 것뿐입니다.",
    "서비스 비용은 얼마인가요?",
    "추가 비용은 없으며, 서비스 요금은 이미 계약서에 포함되어 있습니다.",
    "입금은 어떻게 하나요?",
    "입금 탭을 선택하고 페이지 안내를 따르세요. ",
    "채굴 수입을 어떻게 인출하나요?",
    "출금을 요청하려면 출금 탭을 선택하세요. ",
    "채굴 수익을 재투자하는 것이 왜 의미가 있나요?",
    "{WT}는 전 세계에서 광산을 운영하고 있으며 상대적으로 저렴한 전기 가격을 사용할 수 있습니다. ",
    "비밀번호를 잊어버렸습니다. 어떻게 해야 하나요?",
    "로그인 페이지에서 “비밀번호 찾기”를 클릭하세요.<br>다음 화면에서 등록된 이메일 주소를 입력하신 후 제출을 클릭해주세요. <br>5분 이내에 비밀번호 재설정 이메일을 받게 되겠지만, 제때에 비밀번호가 보이지 않을 경우 스팸 폴더를 꼭 확인하시기 바랍니다.<br>귀하의 비밀번호는 MD5로 암호화되어 데이터베이스에 저장됩니다. ",
    "제휴 추천 프로그램이란 무엇입니까?",
    "귀하의 계정에서 추천인을 찾을 수 있으며, 추천 링크를 복사하고 이 링크를 공유하여 보너스를 받을 수 있습니다. ",
    "2단계 인증코드(2FA)를 분실했는데 어떻게 해야 하나요?",
    "어떤 이유로 2단계 인증을 통과할 수 없는 경우 계정 소유권을 확인한 후 이를 제거할 수 있습니다.<br>2FA를 제거하기 위해 입력해야 하는 정보는 다음과 같습니다.<br>1. 등록된 이메일 주소:<br>2. 귀하의 계정에 등록된 BTC 지갑 주소:<br>경고! ",
    "Google OTP를 백업하는 방법은 무엇입니까?",
    "Google의 2FA 인증을 취소해 달라는 요청이 많이 접수됩니다. ",
    "{WT}를 믿을 수 있나요?",
    "{WT}는 2016년에 설립되었으며 영국에 본사를 두고 있습니다. ",
    "고객의 의견",
    "귀하의 수익 창출을 위해 열심히 노력하는 전문가 팀을 살펴보십시오.",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "사용 가능한 잔액",
    "출금방법",
    "양",
    "결제 비밀번호",
    "받을 수 있는",
    "제출하다",
    "TXID",
    "양",
    "상태",
    "시간"
  ],
  "deposit": [
    "요청하셨습니다",
    "지불 하십시요",
    "성공적인 결제를 위해",
    "결제가 성공적으로 완료되면 스크린샷을 저장하고 메시지에 따라 스크린샷을 업로드하세요.",
    "거래 ID / 해시 번호",
    "거래 ID/해시번호를 입력해주세요.",
    "전송 스크린샷 업로드",
    "제가 지불하였습니다",
    "사용 가능한 잔액",
    "게이트웨이",
    "양",
    "한계",
    "지불 가능",
    "제출하다",
    "TXID",
    "입금방법",
    "양",
    "상태",
    "시간",
    "세부",
    "보상",
    "보상 후",
    "전환율",
    "지급금액",
    "실제 금액",
    "전송 스크린샷 업로드",
    "입금 확인",
    "결제 정보",
    "닫다"
  ],
  "productDetail": [
    "세부",
    "각 계정은 하루에 한 번만 구매할 수 있습니다.",
    "각 계정은 1개 사본만 구매할 수 있습니다.",
    "구매 지침",
    "컴퓨팅 능력과 애프터 서비스는 {WT}에서 제공됩니다. <br>클라우드 컴퓨팅 전원 계획은 기관 고객에게 간단하고 효율적인 마이닝 솔루션을 제공합니다. ",
    "제품 설명",
    "1. 구매 지침",
    "주문하기 전에 제품을 신중하게 이해하십시오. ",
    "2. 산출물 정산",
    "수익은 디지털 자산 네트워크의 실시간 운영을 통해 발생하며 역동적인 변화를 겪을 것으로 예상됩니다. ",
    "3. 계약해지",
    "계약 만료 시 자동으로 계약이 종료됩니다. ",
    "4. 위험 경고",
    "디지털 자산의 가격은 종종 크게 변동하며 각 통화의 채굴 난이도도 정기적으로 조정됩니다. ",
    "5.{WT}는 홍수, 화산 폭발, 지진, 산사태, 화재, 폭풍, 기타 예상치 못한 또는 고위험 기상 현상, 정부와 같은 자연 재해를 포함하되 이에 국한되지 않는 통제할 수 없는 위험으로 인해 발생하는 결과에 대해 책임을 지지 않습니다. ",
    "6. 컴퓨팅 파워의 변동은 불가피합니다. ",
    "7. 정적 출력은 현재 난이도를 기준으로 정적으로 계산되며 시장에 따라 변동됩니다. ",
    "플랫폼은 본 계약 조건에 대한 최종 해석권을 보유합니다."
  ],
  "blog": [
    "최근 블로그",
    "최근 블로그 게시물",
    "자세히 알아보기"
  ],
  "welfare": [
    "VIP 클럽"
  ],
  "tips": [
    "결제가 성공적으로 완료되면 결제 스크린샷을 휴대폰에 저장하고 주문을 제출하기 전에 스크린샷을 페이지에 업로드하세요. "
  ],
  "next": "다음 급여",
  "placehoder": [
    "금액을 입력해주세요",
    "결제 비밀번호를 입력해주세요",
    "로그인 비밀번호와 결제 비밀번호는 서로 다른 것을 권장하며, 반드시 비밀번호를 기억해 두시기 바랍니다."
  ],
  "dep": [
    "알림: 최소 충전 금액은 US$100부터 시작됩니다. "
  ],
  "payment": [
    "다양한 결제 방법을 허용하세요",
    "투자자의 편의를 보장하기 위해 {WT}는 자금 입금과 대금 수령 모두에 대해 다양한 지불 방법을 제공합니다."
  ],
  "latest": [
    "최신 거래",
    "마지막 입금",
    "마지막 출금"
  ],
  "loginpage": [
    "안녕하세요, 돌아온 것을 환영합니다!",
    "계정 만들기",
    "우리는 다음과 같은 지불 방법을 제공합니다.",
    "동의 및 계속",
    "로그인하려면 세부 정보를 입력하세요."
  ],
  "vipfoot": [
    "자세한 내용은 연중무휴 온라인 고객 서비스에 문의하세요. "
  ],
  "power": [
    "시장 컴퓨팅 파워",
    "새롭게 업그레이드된 2.0 버전의 신에너지 '풍력에너지'와 '태양에너지' 그린사이클 발전은 전기료가 전혀 들지 않고 채굴기 수익에 대한 높은 수익을 경험합니다."
  ],
  "aboutf": [
    "활동 회원",
    "지원 국가",
    "글로벌 광물",
    "광산 장비",
    "우리 데이트 센터",
    "우리가 지속적으로 개선하는 서비스",
    "데이터 센터 위치",
    "당사의 광산 센터는 아이슬란드, 노르웨이, 카자흐스탄 등에 위치하고 있습니다.",
    "데이터 센터 하드웨어",
    "1000,000개 이상의 최신 ASIC 채굴기, GPU 장치가 채굴 준비가 되어 있습니다.",
    "전력 시스템",
    "우리는 풍력, 수력, 태양광 발전을 사용하며 총 용량은 700,000kW입니다.",
    "냉각 시스템",
    "온도를 유지하는 공기 냉각 시스템 및 수냉 시스템: 20-24℃. ",
    "보안/화재 예방",
    "연중무휴 현장 경비원, 침입 탐지 시스템, IP-DVR 카메라.",
    "우리 팀",
    "우리 마이닝 팀은 블록체인 업계와 IT 엔지니어 출신입니다."
  ],
  "affliate": [
    "제휴하다",
    "우리의 제휴 프로그램은 다양한 혜택을 제공합니다.",
    "<p></p><div>우리는 수많은 이점을 제공하는 뛰어난 제휴 프로그램을 제공합니다.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">보증금이 필요하지 않습니다</span></div><div>귀하는 제휴사가 되어 예금을 하지 않고도 우리 프로그램을 활용할 수 있습니다.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">높은 수수료</span></div><div>귀하가 추천한 사용자가 구매할 때마다 최대 1.5-3%의 넉넉한 추천 보상을 받게 됩니다.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">즉시 결제</span></div><div>우리는 귀하의 계정 잔액에 적립되는 암호화폐로 추천 보상을 즉시 지급합니다.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">무제한 수익 잠재력</span></div><div>가져올 수 있는 추천 수에는 제한이 없으므로 수익 잠재력은 무한합니다.</div><p></p>",
    "어떻게 작동하나요?",
    "지금 등록하세요",
    "가입하고 추천 링크를 받으세요.",
    "새로운 사용자 초대",
    "추천 링크를 사용하여 친구를 초대하세요.",
    "구매 계약",
    "추천 구매 계약.",
    "커미션 받기",
    "신규 사용자가 가입하면 구매 금액의 4.5%를 받을 수 있습니다.",
    "제휴 파트너로서 무엇을 얻게 되나요?",
    "추천 프로그램(파트너 프로그램)에 가입하고 평생 최대 4.5% 커미션을 받으세요!  <br><br>시작하려면 계정에 가입하고 자신만의 추천 링크/URL을 받으세요. <br><br>다음으로, 소셜 미디어나 웹사이트를 통해 추천 링크를 공유하여 새로운 사용자를 초대하세요. <br>",
    "지금 가입하세요"
  ],
  "cryptocurrency": [
    "암호화폐란 무엇인가",
    "웹3이란?"
  ],
  "rechargefoot": [
    "알림: 최소 충전 금액은 US$100부터 시작됩니다. ",
    "알림: 최소 인출 금액은 $100부터 시작됩니다. "
  ],
  "settle": [
    "이해관계 해결",
    "24시간마다",
    "일일 수입",
    "고정 수입",
    "더보기",
    "지금 구매",
    "점검",
    "수량",
    "양",
    "결제 비밀번호",
    "지불하다",
    "100% 매진"
  ],
  "tip100": [
    "참고 사항: 이 컴퓨팅 파워 계약 패키지는 계정당 1회 구매로 제한됩니다.",
    "참고 사항: 이 컴퓨팅 파워 계약 패키지는 하루에 한 번만 구매할 수 있도록 제한됩니다."
  ],
  "tutorial": [
    "지도 시간"
  ],
  "newHome": [
    "전 세계의 데이터 센터",
    "당사의 웹 호스팅, WordPress 호스팅 및 클라우드 호스팅 계획은 미국, 영국, 프랑스, ​​인도, 싱가포르, 인도네시아, 브라질, 리투아니아 및 네덜란드에서 서버 위치를 제공합니다.",
    "판매 진행"
  ],
  "newss":[
    "채굴 계약",
    "지금 채굴을 시작하고 일일 계약 수익을 얻으세요! 가장 안정적이고 넉넉한 채굴 수익을 누리고, 암호화폐와 스테이블코인으로 쉽게 수익을 얻으세요! 오늘 우리와 함께하고 내일 첫 수입을 벌어보세요!",
    "이 계약은 한 번만 구매할 수 있습니다.",
    "본 계약은 하루에 한 번만 구매할 수 있습니다.",
    "우리의 헌신",
    "당사의 위험 관리 조치는 귀하의 자산을 보호하도록 설계되었으며 당사 시스템은 귀하의 투자와 개인 정보를 보호하여 잠재적인 위험을 최소화하기 위한 동급 최고의 보안 조치를 갖추고 있습니다.",
    "① 간단하게 만들어라",
    "이를 통해 초보자와 전문가 모두 쉽고, 빠르고, 직관적이고 이해하기 쉽게 작업을 완료할 수 있습니다.",
    "②안정적인 이익",
    "클라우드 마이닝 계약이 활성화되면 일일 수입은 24시간 후에 마이닝 계정으로 분배됩니다.",
    "③ 안전하고 프라이빗한",
    "우리는 개인정보 보호를 장려하는 암호화폐를 지원하므로 수집하는 사용자 데이터를 최소한으로 유지하려고 노력합니다.",
    "④ 친환경 클라우드 마이닝",
    "당사의 장비와 냉각 시스템은 태양열과 풍력 에너지로 구동되므로 환경 친화적이며 수익성이 높습니다.",
    "",
    "",
    "",
  ],
  "optional":[
    "(선택사항)"
  ],
  "bounty": "광고 바운티",
  "more": "더보기",
  "complete": "완전한",
  "cancel": "취소",
  "submit": "제출하다",
  "confirm": "확인하다"
}
