export default {
  "line": "선",
  "language": "언어",
  "common": [
    "서비스",
    "정지 취소",
    "행운의 추첨"
  ],
  "vanPull": [
    "더 이상 데이터가 없습니다",
    "데이터 없음"
  ],
  "login": {
    "text": [
      "사용자 이름/비밀번호 기억하기",
      "벌채 반출...",
      "지금 로그인하세요"
    ],
    "placeholder": [
      "사용자 이름을 입력하세요",
      "로그인 비밀번호를 입력해주세요"
    ],
    "i18n": [
      "{title} 계정이 없나요? ",
      "등록하다"
    ]
  },
  "register": {
    "text": [
      "등록하다",
      "SMS 코드 전송 중...",
      "SMS 코드 받기",
      "등록 중...",
      "지금 등록하세요",
      "계정이 있고 앱을 다운로드하세요",
      "면책조항에 동의합니다."
    ],
    "placeholder": [
      "사용자 이름을 입력하세요",
      "SMS 인증번호를 입력해주세요",
      "로그인 비밀번호를 입력해주세요",
      "비밀번호를 확인해 주세요",
      "초대코드를 입력해주세요",
      "두 개의 비밀번호가 다릅니다",
      "인증번호를 입력해주세요",
      "면책조항에 동의하려면 체크하세요.",
      "이메일을 입력해주세요"
    ],
    "i18n": [
      "계정이 있나요? ",
      "로그인"
    ]
  },
  "user": {
    "default": [
      "내 상사",
      "계정",
      "초대코드",
      "로그인 종료",
      "균형",
      "금",
      "내 지갑"
    ]
  },
  "userInfo": {
    "default": [
      "개인정보",
      "머리 초상화",
      "휴대폰 번호",
      "은행 카드",
      "알리페이",
      "상세정보",
      "로그인 비밀번호",
      "결제 비밀번호",
      "설정을 클릭하세요",
      "머리 초상화 변경",
      "로그인 비밀번호 변경",
      "결제 비밀번호 변경",
      "제출하다",
      "캐시 비우기"
    ],
    "label": [
      "원래 로그인 비밀번호",
      "새로운 로그인 비밀번호",
      "비밀번호 확인 중",
      "원래 결제 비밀번호",
      "새 결제 비밀번호",
      "비밀번호 확인"
    ],
    "placeholder": [
      "원래 로그인 비밀번호를 입력하세요.",
      "새로운 로그인 비밀번호를 입력해주세요",
      "로그인 비밀번호를 확인해 주세요",
      "원래 결제 비밀번호를 입력하세요.",
      "새로운 결제 비밀번호를 입력해주세요",
      "결제 비밀번호를 확인해 주세요."
    ]
  },
  "userSet": {
    "default": [
      "실명인증",
      "상세정보",
      "알리페이 바인딩",
      "제출하다"
    ],
    "label": [
      "실명"
    ],
    "placeholder": [
      "실명을 입력해주세요"
    ]
  },
  "bankCard": {
    "default": [
      "은행 카드 바인딩",
      "지금 인증하세요",
      "제출 중...",
      "지금 추가하세요",
      "은행 카드 추가"
    ],
    "tips": [
      "실명인증 후 은행카드를 추가해주세요.",
      "바인딩된 은행 카드의 계좌 개설 이름은 인증된 실명과 동일해야 하며, 그렇지 않으면 성공적으로 출금이 불가능합니다."
    ],
    "label": [
      "이름",
      "은행명",
      "은행 계좌",
      "IFSC 코드"
    ],
    "placeholder": [
      "은행명을 입력해주세요",
      "은행계좌를 입력해주세요",
      "IFSC 코드를 입력하세요",
      "이름을 입력하세요"
    ]
  },
  "wallet": {
    "default": [
      "내 지갑",
      "재충전",
      "철수",
      "충전기록",
      "출금기록"
    ],
    "label": [
      "출금방법",
      "출금금액",
      "결제 비밀번호",
      "제출하다",
      "전화 번호",
      "이메일",
      "IFSC",
      "출금은행",
      "수수료"
    ],
    "pix_type": [
      "PIX 키 유형",
      "픽스",
      "CPF",
      "계좌 유형",
      "지점 은행",
      "은행코드",
      "지점번호",
      "은행 계좌"
    ],
    "pix_type_placeholder": [
      "PIX 유형을 선택하세요.",
      "올바른 PIX를 입력하세요.",
      "CPF를 입력하세요.",
      "계좌 유형을 선택하세요.",
      "해당 지점을 입력해주세요.",
      "다음을 입력하세요. "
    ],
    "placeholder": [
      "출금방법 선택",
      "출금금액을 입력해주세요",
      "결제 비밀번호를 입력해주세요",
      "출금방법을 선택해주세요",
      "수취인의 휴대폰번호를 입력해주세요.",
      "수취인의 이메일 주소를 입력하세요.",
      "수취인 IFSC를 입력하세요.",
      "출금은행을 선택해주세요"
    ],
    "msg": [
      "결제 비밀번호를 설정하지 않으셨습니다. 먼저 설정해주세요.",
      "출금 주소를 바인딩하지 않았습니다. 먼저 바인딩해 주세요."
    ]
  },
  "recharge": {
    "default": [
      "재충전",
      "충전 세부정보",
      "충전기록",
      "사용 가능한 잔액 {money}, 충전 방법을 선택하세요",
      "단일 최소 금액은 {currency} {min}, 최대 {currency} {max}입니다.",
      "제출 중...",
      "지금 재충전하세요",
      "반품",
      "로드 중..."
    ],
    "label": [
      "충전금액",
      "충전 채널",
      "전송 이름",
      "지불인 이름",
      "지불인의 휴대전화",
      "지불인 UPI 계정",
      "지불인의 이메일"
    ],
    "placeholder": [
      "충전금액을 입력해주세요",
      "충전채널을 선택해주세요",
      "전송 이름을 입력하세요.",
      "단일 최소 금액은 {currency} {min}입니다.",
      "단일 최대 금액은 {currency} {max}입니다.",
      "입금자명을 입력해주세요",
      "지불인의 휴대폰 번호를 입력하세요. 번호 앞에 국제 지역 코드(예: +86)를 붙여주세요.",
      "지불인의 UPI 계정을 입력하세요.",
      "지불인의 이메일 주소를 입력해주세요"
    ],
    "info": [
      "충전금액",
      "주문 번호",
      "은행",
      "계좌번호",
      "이름",
      "복사",
      "{유형} 환승",
      "스크린샷 전송",
      "제출하다",
      "IFSC 코드",
      "계좌 유형",
      "처리 지침"
    ],
    "tips": [
      "재정 확인이 지연되지 않도록 매칭 금액을 이체하려면 다음 방법을 선택하십시오.<br>전송 후 전송 스크린샷을 확인 인증서로 업로드해 주세요.",
      "친구를 추가할 필요가 없습니다. QR 코드를 스캔하여 나에게 송금하세요.",
      "아래 정보에 따라 송금을 완료해주세요.",
      "힌트: 성공적으로 결제한 후 온라인 서비스에 연락하여 귀하의 회원 계좌 번호, 충전 금액, 주문 번호, 예금자 계좌 번호, 충전 시간을 제공하십시오. 재무 부서가 적시에 자금을 추가할 수 있도록 편리합니다.",
      "참고: 이체할 때마다 한 번만 결제해 주세요.",
      "전송 후 전송 스크린샷을 확인 인증서로 업로드해 주세요.",
      "매칭 금액을 이체하려면 다음 방법을 선택하세요.",
      "전송 스크린샷을 업로드해 주세요."
    ]
  },
  "fundRecord": {
    "default": [
      "지출 기록",
      "충전기록",
      "수익 기록"
    ],
    "tabs": [
      "수익",
      "지출",
      "재충전"
    ]
  },
  "help": [
    "도움말북",
    "사용할 수 없음"
  ],
  "dialog": [
    "친절한 팁",
    "확인하다",
    "제출 중...",
    "복사 성공",
    "IOS 시스템 버전이 낮고 지원되지 않습니다.",
    "등록 중...",
    "데이터 로드 중..."
  ],
  "messageInfo": [
    "새로운 소식이 있습니다. 보려면 여기를 클릭하세요.",
    "메시지 보기",
    "알아채다",
    "날짜",
    "제목",
    "세부 사항"
  ],
  "lucky": [
    "남은 추첨 횟수:",
    "아쉽게도 상품을 받지 못하셨어요! ",
    "사용자 기록 획득",
    "추첨 기록",
    "상품 받기",
    "복권 규칙",
    "스타 1레벨을 초대하여 부하 직원이 최초로 스타 레벨을 활성화하고 회사원이 되어 추첨에 1회 참여 가능",
    "수상을 축하드립니다!  ",
    "죄송합니다. 귀하는 복권에 당첨될 자격이 없습니다!",
    "행운의 턴테이블"
  ],
  "usdt": [
    "통화",
    "체인",
    "지갑 주소",
    "지갑 주소 추가",
    "송금 주소",
    "거래번호(TxID)",
    "지갑 주소"
  ],
  "usdtp": [
    "지갑 주소를 입력해주세요",
    "통화 유형을 선택하세요.",
    "거래 ID(TxID)를 입력하세요."
  ],
  "foot": [
    "KSD Miner는 글로벌 암호화폐 산업의 혁신적인 리더로서 2016년부터 수백만 명의 사용자에게 주목을 받아왔습니다. 우리는 항상 블록체인 및 암호화폐 기술 활용에 앞장서 왔습니다. ",
    "사이트 링크",
    "계약",
    "회사 소개",
    "FAQ",
    "제휴 프로그램",
    "블로그",
    "연락하다",
    "회사",
    "개인 정보 보호 및 정책",
    "서비스 약관",
    "저작권 © 2016-2025 KSD 마이너. ",
    "쿠키 정책"
  ],
  "head": [
    "집",
    "앱 다운로드",
    "가입",
    "로그인",
    "계기반",
    "로그아웃",
    "메뉴",
    "재충전",
    "철회하다",
    "계약",
    "계약 살펴보기",
    "내 계약",
    "내 청구서",
    "메시지",
    "설정",
    "지갑 주소",
    "로그인 비밀번호",
    "결제 비밀번호"
  ],
  "about": [
    "에 대한",
    "회사번호",
    "회사 유형",
    "유한 책임 회사",
    "설립일",
    "온라인문의",
    "PDF 다운로드",
    "활동 회원",
    "지원되는 국가",
    "8년 이상",
    "운영 연수",
    "투명하고 신뢰할 수 있습니다.",
    "우리의 데이터 센터",
    "지속적으로 개선되는 서비스",
    "데이터 센터 위치",
    "우리의 데이터 센터는 영국 런던에 있습니다.",
    "전력 시스템",
    "우리는 태양광 발전, 수력 발전, 풍력 발전을 사용하며 총 용량은 300,000KW.0.05$/kWh입니다.",
    "냉각 시스템",
    "공기 냉각 시스템과 수냉 시스템은 온도를 20-24℃로 유지합니다.",
    "보안/화재 예방",
    "연중무휴 현장 경비원, 침입 탐지 시스템, IP-DVR 카메라.",
    "데이터 센터 하드웨어",
    "우리는 150,000개 이상의 최신 ASIC 및 GPU 장치를 보유하고 있습니다.",
    "우리 팀",
    "우리 팀은 블록체인 업계와 IT 엔지니어로 구성되어 있습니다.",
    "풍력 에너지 사이클",
    "친환경 전력을 생산하는 것은 채굴 에너지 소비를 줄이는 핵심 방법입니다.",
    "태양에너지 사이클",
    "녹색 전력의 활용도를 높이고 녹색 지구에 대한 지속 가능한 개발 개념을 강화합니다.",
    "100% 안전함"
  ],
  "about1": [
    "에 대한",
    "집",
    "서비스",
    "국제 클라우드 컴퓨팅 플랫폼",
    "KSD Miner는 빠르게 성장하는 디지털 자산 채굴 서비스 제공업체이자 세계 최고의 클라우드 채굴 서비스 제공업체입니다. ",
    "하부 구조",
    "광산 분야의 세계적인 선두주자",
    "KSD Miner는 2016년부터 디지털 자산을 용이하고 안정적으로 처리하기 위해 채굴장을 구축하기 시작했습니다. ",
    "사업",
    "글로벌 비즈니스 레이아웃",
    "KSD Miner는 캐나다, 영국, 러시아, 미국 및 기타 지역에 대규모 클라우드 마이닝 팜을 보유하고 있으며 사이트 규정 준수, 전력 안정성, 마이닝 팜 데이터 보안, 금융 보안 등을 포함한 완전한 등급 시스템을 갖추고 있습니다. ",
    "오늘 클라우드 마이닝 매니아가 되기 위한 첫 걸음을 내딛으세요!",
    "이제 어디서든 빠르고 쉽고 안전하게 채굴 수익을 얻을 수 있습니다. ",
    "연중무휴 빠른 인출",
    "안정적이고 안전한 플랫폼",
    "합법적이고 안정적인 플랫폼",
    "보호 및 보안",
    "KSD Miner 기술팀은 최첨단 블록체인 기술을 보유하고 있으며 분산 합의 및 암호화 암호화를 통해 보안을 보장하여 사용자 데이터 및 자산을 보호합니다.",
    "공인된 법률회사",
    "KSD Miner는 영국에서 승인 및 등록된 암호화폐 클라우드 마이닝 플랫폼입니다. ",
    "간단하고 빠릅니다.",
    "KSD Miner는 사용하기 쉬운 것으로 알려져 있으며, 초보자라도 플랫폼을 빠르게 운영할 수 있습니다. ",
    "백만 부하 광산 농장",
    "지금까지 KSD Miner는 미국, 캐나다, 영국, 러시아 및 기타 국가에 대규모 채굴장을 보유하고 있으며, 백만 부하의 채굴장을 보유하고 있습니다. ",
    "자격증",
    "온라인 검색",
    "PDF 다운로드"
  ],
  "walletAddress": [
    "지갑 주소",
    "로그인 비밀번호",
    "결제 비밀번호",
    "통화",
    "지갑주소를 입력해주세요",
    "제출하다"
  ],
  "transaction": [
    "TXID",
    "날짜",
    "양",
    "포스트 잔액",
    "지갑 유형",
    "유형",
    "세부 사항"
  ],
  "transType": [
    "모두",
    "재충전",
    "철수",
    "주문하다",
    "다른",
    "보상"
  ],
  "regLogin": [
    "이미 계정이 있나요?",
    "사용자 이름",
    "사용자 이름을 입력해주세요",
    "이메일",
    "이메일을 입력해주세요",
    "비밀번호",
    "비밀번호는 최소 6자 이상",
    "비밀번호 확인",
    "추천 코드(선택 사항)",
    "오른쪽의 그래픽 인증코드를 입력해주세요.",
    "나는 동의한다",
    "지금 가입하세요",
    "계정이 없나요?",
    "지금 가입하세요"
  ],
  "product": [
    "계약 가격",
    "금액 입력",
    "계약 기간",
    "일일 이익",
    "총순이익",
    "고정수익",
    "이해관계 해결",
    "24시간마다",
    "해시파워",
    "갱부",
    "제휴 보너스",
    "해시 임대 계약",
    "지금 시작하세요",
    "매진",
    "패키지 세부정보",
    "날",
    "해시 파워 마켓플레이스",
    "만료 후 반환",
    "계약 플랜을 선택하세요",
    "우리의 유능한 글로벌 팀은 Web3 생태계, 인공 지능, 사이버 보안 및 금융 분야에서 탁월한 경험을 보유하고 있습니다. "
  ],
  "password": [
    "현재 비밀번호",
    "새 비밀번호",
    "비밀번호 확인",
    "변경사항 확인"
  ],
  "package": [
    "TXID | ",
    "패키지",
    "반품",
    "양",
    "채굴 수익",
    "날짜",
    "투자에서",
    "채굴 수익"
  ],
  "affliliate": [
    "친구를 추천하고 추천 프로그램을 통해 수익을 창출해 보세요.",
    "가입",
    "우리 커뮤니티에 가입하고, 계정을 등록하고, 추천 링크를 받으세요.",
    "새로운 사용자 초대",
    "새로운 사용자를 초대하고 소셜 미디어를 통해 링크를 공유하세요.",
    "커미션 받기",
    "신규 사용자가 약정 플랜에 등록하고 가입하면 약정 플랜 금액의 3%를 보상으로 받게 됩니다.",
    "우리와 함께하세요"
  ],
  "affiliates": [
    "계열사",
    "제휴 프로그램",
    "귀하의 이메일",
    "귀하의 사용자 이름",
    "귀하의 추천 코드",
    "귀하의 제휴 링크",
    "보너스 주식을 얻으세요",
    "당사 웹사이트의 제휴 파트너로서 귀하는 추천 링크를 친구 및 가족과 공유하여 돈을 벌 수 있는 기회가 있습니다. 투자하지 않더라도 추천한 사용자가 구매할 때마다 최대 3%의 수익을 얻을 수 있습니다. ",
    "자세히 알아보기",
    "파트너 목록",
    "총 파트너",
    "날짜",
    "에서",
    "수준",
    "양",
    "유형"
  ],
  "appDown": [
    "연중무휴 채팅 지원",
    "가입하고 $10 현금을 받으세요",
    "재정적 자유를 향한 여정을 시작해보세요",
    "언제 어디서나 수익을 관리하세요",
    "실시간 채굴 모니터링",
    "우리는 모든 것을 투명하게 유지하고 고객이 신뢰감을 느낄 수 있도록 보장합니다. ",
    "완전 분산화 <br> 체계",
    "실시간 모니터링",
    "일일 지급액",
    "구매할 필요가 없습니다 <br>장비",
    "장비 없음 <br>중단 시간",
    "연중무휴 지원",
    "채굴 계약 시작"
  ],
  "contact": [
    "우리는 당신의 의견을 듣고 싶습니다",
    "당신의 이름",
    "이메일",
    "주제",
    "요청 세부정보:",
    "보안문자 입력",
    "요청 제출",
    "우리 사무실에 오신 것을 환영합니다",
    "1645 TEMPLE TERRACENORTH 포트 마이어스, FL",
    "저희에게 연락주세요",
    "우리의 친절한 팀과 채팅하세요",
    "온라인 채팅",
    "연중무휴 실시간 지원",
    "플랫폼 내 고객지원팀에 문의하세요."
  ],
  "dashboard": [
    "모두 보기",
    "사용 가능한 잔액",
    "총 커미션",
    "활성 주문",
    "만료된 주문",
    "총 주문",
    "총 예금",
    "총 출금",
    "귀하의 사용자 이름",
    "귀하의 추천 코드",
    "귀하의 제휴 링크",
    "질문이 있으신가요?",
    "FAQ 섹션에서 필요한 정보를 검색해 보시기를 적극 권장합니다. ",
    "지금 지원 받기",
    "내 추천 링크",
    "시험 자금",
    "오늘의 이익",
    "오늘의 추천",
    "오늘의 보상",
    "내 주문"
  ],
  "faq": [
    "일반적인 문제",
    "여기에서 사용 중 가장 자주 묻는 질문을 찾아보실 수 있습니다. 질문에 대한 답변이 여기에 없으면 언제든지 문의해 주세요."
  ],
  "home": [
    "{WT}에 오신 것을 환영합니다",
    "● 지금 가입하고 10달러를 받으세요.",
    "● 매일 로그인하면 $0.6를 얻습니다.",
    "● 친구 초대 시 영구 3% 보너스",
    "간단한 3단계로 시작하세요",
    "양식을 작성하고 1분 이내에 채굴을 시작할 준비를 하세요.",
    "계약을 선택하세요",
    "가장 수익성이 높은 계약 중 하나를 선택하고 클라우드 마이닝을 시작하세요.",
    "수익 창출 시작",
    "매일 채굴 수입을 암호화폐 지갑으로 인출하세요.",
    "왜 우리를 선택합니까?",
    "새로운 최첨단 하드웨어",
    "우리는 Bitmain, Canaan 및 Nvidia의 최신 ASIC 및 GPU 마이닝 장비와 우리 센터의 고급 기술을 사용합니다.",
    "안정적인 수익",
    "매일 귀하의 계좌에 자동으로 입금되는 꾸준한 고정 수입을 제공합니다.",
    "빠른 정기 지급",
    "모든 출금 요청은 5분 이내에 시스템에 의해 자동으로 처리됩니다.",
    "100% 자금 보안",
    "대부분의 자금은 오프라인 콜드 지갑에 안전하게 보관됩니다. ",
    "전문가팀",
    "우리 플랫폼은 모든 사람에게 클라우드 마이닝 투자 지원을 제공하며, 초보자라도 빠르게 시작하고 혜택을 누릴 수 있습니다.",
    "친환경 채굴",
    "우리의 광부와 냉각 시스템은 최고의 단결정 태양광 패널로 구동되므로 환경 친화적이고 수익성이 높습니다.",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "사용 가능한 잔액",
    "출금방법",
    "양",
    "결제 비밀번호",
    "받을 수 있는",
    "제출하다",
    "TXID",
    "양",
    "상태",
    "시간"
  ],
  "deposit": [
    "요청하셨습니다",
    "지불해주세요",
    "성공적인 결제를 위해",
    "결제가 성공적으로 완료되면 스크린샷을 저장하고 메시지에 따라 스크린샷을 업로드하세요.",
    "거래 ID / 해시 번호",
    "거래 ID/해시번호를 입력해주세요.",
    "전송 스크린샷 업로드",
    "제출하다",
    "사용 가능한 잔액",
    "입금방법",
    "양",
    "한계",
    "지불 가능",
    "제출하다",
    "TXID",
    "입금방법",
    "양",
    "상태",
    "시간",
    "세부",
    "보상",
    "보상 후",
    "전환율",
    "지급금액",
    "실제 금액",
    "전송 스크린샷 업로드"
  ],
  "productDetail": [
    "계약 내용",
    "",
    "세부",
    "각 계정은 하루에 한 번만 구매할 수 있습니다.",
    "각 계정은 1회 구매로 제한됩니다.",
    "본 계약은 제한 없이 동시에 여러 번 구매할 수 있습니다.",
    "컴퓨팅 파워 계약\n",
    "1. 개요\n",
    "KSD Miner 클라우드 컴퓨팅 계약은 글로벌 사용자에게 가장 간단하고 효율적인 채굴 솔루션을 제공하여 사용자가 자체 채굴 장비를 유지 및 운영할 필요 없이 고성능 채굴을 즐길 수 있도록 합니다. 또한, 클라우드 컴퓨팅 계약은 귀하가 선호하는 인기 채굴기 모델, 계약 시간 및 컴퓨팅 성능 권한을 포함하여 유연한 선택을 제공합니다. 지금 투자를 클릭하기만 하면 채굴을 시작할 수 있으며, 24시간 언제든지 온라인으로 채굴 결과를 확인할 수 있습니다.\n",
    "2. 구매 지침\n",
    "구매 계약은 만료 시 자동으로 종료되며, 결제가 확인된 후 즉시 클라우드 컴퓨팅 파워 계약이 적용됩니다. 관련 법률이나 특정 할인에 대해 달리 규정하지 않는 한, 조기 종료에 대한 환불은 제공되지 않습니다.\n",
    "3. 정산지침\n",
    "수입은 디지털 자산 블록체인 네트워크의 실시간 운영으로 인해 발생하며, 실제 채굴 수입은 실제 생산량에 따라 달라질 수 있습니다. 채굴기 작동으로 발생하는 수입은 영국 시간을 기준으로 계산되며, 사용자의 투자 계약이 만료된 후 투자 일수에 따라 자동으로 계좌로 반환됩니다. 일일 수입이 100달러 이상에 도달하면 자유롭게 현금을 인출하거나 더 높은 금액의 계약을 구매하여 더 높은 수익을 얻을 수 있습니다.\n",
    "4. 출력 계산\n",
    "채굴 수입 계산은 poolin 채굴 풀(https://www.poolin.com)을 참조하세요.\n",
    "5. 위험 경고\n",
    "KSD Miner는 홍수, 화산 폭발, 지진, 산사태, 화재, 폭풍, 기타 예상치 못한 또는 고위험 기상 현상, 정부 조치 또는 지시와 같은 자연 재해를 포함하되 이에 국한되지 않는 통제할 수 없는 위험으로 인해 발생한 모든 결과에 대해 책임을 지지 않습니다. 전력사고, 전쟁, 파업, 폭동 등 사회적 행위나 갈등 등을 말한다.\n",
    "6. 컴퓨팅 파워 임대 계약\n",
    "영국의 관련 법률 및 규정에 따라 제품 협력은 평등, 자발성, 공정성, 투명성, 상호 이익 및 무결성의 원칙에 따라 논의됩니다. 제품 정보는 일단 주문이 이루어지면 적용됩니다. 제품이 승인되었으며 환불이 제공되지 않습니다.\n",
    "7. 따뜻한 팁\n",
    "KSD 마이너 플랫폼은 좋은 소득 수익을 얻기 위해 수요에 따라 합리적이고 합리적으로 계약을 구매하시기 바랍니다.\n",
    "KSD 마이너 플랫폼은 본 계약의 약관을 해석할 권리를 보유합니다.\n",
    "",
    ""
  ],
  "blog": [
    "최근 블로그",
    "최근 블로그 게시물",
    "자세히 알아보기",
    "최신",
    "블로그 게시물",
    "당사 웹사이트의 최신 블로그 게시물을 팔로우하고 읽어보세요.",
    "모든 블로그 보기"
  ],
  "welfare": [
    "VIP 보상"
  ],
  "tips": [
    "결제가 성공적으로 완료되면 결제 스크린샷을 휴대폰에 저장하고 주문을 제출하기 전에 스크린샷을 페이지에 업로드하세요. ",
    "스크린샷에는 거래 해시가 포함되어야 합니다. 그렇지 않으면 시스템이 이를 인식할 수 없습니다.",
    "참고: 최소 충전 금액은 미화 100달러부터 시작되며 최대 충전 금액에는 제한이 없습니다. ",
    "참고: 최소 인출 금액은 US$100입니다. ",
    "신규 사용자의 기본 결제 비밀번호는 123456입니다. 【로그인 후 대시보드에서 수정 가능】",
    "본 계약은 동맹 보상에 참여하지 않습니다.",
    "참고: 국제 자금세탁 방지법에 따라 최소 인출 금액은 $100입니다. 플랫폼 규정, 현금 인출 계약 후 충전 자금을 구매해야 합니다. 구매하지 않은 현금은 인출할 수 없습니다. 국제 자금 세탁 방지 규정을 준수하십시오. "
  ],
  "next": "다음 급여",
  "placehoder": [
    "금액을 입력해주세요",
    "결제 비밀번호를 입력해주세요",
    "로그인 비밀번호와 결제 비밀번호는 서로 다른 것을 권장하며, 반드시 비밀번호를 기억해 두시기 바랍니다."
  ],
  "dep": [
    "알림: 최소 충전 금액은 US$100부터 시작됩니다. "
  ],
  "payment": [
    "다양한 결제 방법을 허용하세요",
    "투자자의 편의를 보장하기 위해 {WT}는 자금 입금과 대금 수령 모두에 대해 다양한 지불 방법을 제공합니다."
  ],
  "cryptocurrency": [
    "암호화폐란 무엇인가",
    "웹3이란?"
  ],
  "loginpage": [
    "안녕하세요, 돌아온 것을 환영합니다!",
    "계정 만들기",
    "우리는 다음과 같은 지불 방법을 제공합니다.",
    "동의 및 계속"
  ],
  "newhome": [
    "글로벌 암호화폐 채굴 산업의 혁신적인 리더.",
    "KSD Miner은 세계 최고의 클라우드 마이닝 플랫폼입니다. 수익성으로 유명한 업계 최고의 채굴 계약을 통해 기존 하드웨어 채굴의 복잡성을 단순화하고 사용자에게 수익성 높은 성공 경로를 제공합니다. 다양한 채굴기를 바로 사용할 수 있습니다. 클릭 몇 번으로 클라우드 마이닝 패시브 수입 여정을 쉽게 시작할 수 있습니다!",
    "KSD마이너 소개",
    "",
    "채굴 계약 선택",
    "우리가 제공하는 다양한 클라우드 마이닝 계약을 구매하고 단 한 번의 클릭으로 암호화폐 마이닝 여정을 시작하여 안정적이고 신뢰할 수 있는 수익을 얻으세요.",
    "우리의 장점",
    "우리는 사용자에게 최고의 암호화폐 채굴 서비스를 제공하며 시스템은 매일 자동으로 지불하고 원금을 반환하므로 KSD Miner 플랫폼을 통해 막대한 수익을 얻을 수 있습니다.",
    "자금 보안",
    "우리는 귀하의 자금 안전을 보장하기 위해 API를 통해 지갑을 연결하지 않으며 안전하고 효율적인 암호화폐 스테이킹 서비스를 위한 사용자 친화적인 플랫폼을 제공합니다.",
    "보너스와 보상",
    "가입만 해도 $100의 환영 보너스를 받고, 3%-4.5%의 추천 보상도 누려보세요! ",
    "연중무휴 서비스 우수성",
    "3분 안에 마스터 노드와 풀 노드 약속을 시작하세요! ",
    "전문가팀",
    "KSD Miner 팀은 업계 베테랑, 금융 기관, 인터넷 거대 기업 및 블록체인 유니콘 전문가로 구성되어 있으며 혁신을 주도하고 최고의 보안 표준을 보장하기 위해 최선을 다하고 있습니다.",
    "투명한 보고",
    "스테이킹 활동에 대한 상세하고 투명한 보고서에 액세스하여 실시간 데이터와 통찰력을 통해 최신 정보를 얻고, 진행 상황을 추적하고, 더 나은 투자 결정을 내리는 데 도움을 받으세요.",
    "확장 가능한 솔루션",
    "개인 투자자이시든 대규모 포트폴리오를 관리하시든 당사의 포괄적인 플랫폼은 귀하의 모든 스테이킹 요구 사항을 효과적으로 충족할 수 있는 확장 가능한 솔루션을 제공합니다.",
    "제휴 파트너로서 무엇을 얻게 되나요?",
    "추천 프로그램(파트너 프로그램)에 가입하고 평생 최대 3% -4.5% 커미션을 받으세요! <br><br>먼저, 계정에 가입하고 자신만의 추천 링크/URL을 받으세요.<br><br>다음으로, 소셜 미디어나 웹사이트를 통해 추천 링크를 공유하여 새로운 사용자를 초대하세요. <br><br>신규 사용자가 추천 링크를 사용하여 가입하면 초기 투자 금액에 따라 3% 보너스를 받게 됩니다. ",
    "지금 가입하세요",
    "",
    "",
    "고객 보안은 우리에게 최우선 사항입니다. ",
    "보호된 웹사이트",
    "우리는 가장 경험이 풍부하고 전문적이며 신뢰할 수 있는 DDoS 보호 및 완화 제공업체 중 하나를 이용하고 있습니다.",
    "제휴 파트너로서 무엇을 얻게 되나요?",
    "추천 프로그램(파트너 프로그램)에 가입하고 평생 최대 4.5% 커미션을 받으세요!  <br><br>먼저, 계정에 가입하고 자신만의 추천 링크/URL을 받으세요. <br><br>다음으로, 소셜 미디어나 웹사이트를 통해 추천 링크를 공유하여 새로운 사용자를 초대하세요. ",
    "지금 가입하세요",
    "신뢰할 수 있는 클라우드 마이닝 사이트",
    "낮은 임계값",
    "하드웨어를 구입할 필요가 없으며 BTC 채굴에 즉시 액세스할 수 있습니다.",
    "글로벌 노드",
    "유럽, 미국 등에 채굴 노드를 배포합니다. ",
    "일일 지급금",
    "BTC, ETH, USDT, LTC에서는 매일 수익을 창출합니다.",
    "연중무휴 지원",
    "응답 시간은 2분 미만입니다.",
    "사용자",
    "양",
    "시간",
    "클라우드 마이닝을 더 쉽게 만들고 부의 문을 열어보세요.",
    "저희는 클라우드 마이닝 전문 기업으로 암호화폐 ASIC 및 GPU 채굴기에 대한 클라우드 마이닝 서비스를 제공하여 모든 암호화폐 KSD Miner에 대한 복잡한 프로세스를 제거하고,<br>복잡한 설정 및 중장비 투자 없이 소득 증대와 채굴 포트폴리오 구축에 집중할 수 있는 더 많은 시간을 제공합니다.",
    "우리 플랫폼은 가장 평판이 좋고 효율적인 클라우드 마이닝 서비스 제공업체 목록을 신중하게 조사하고 편집하여 모든 수준의 마이너에게 원활한 경험을 보장합니다. MAR 마이닝은 하루 24시간 언제든지 액세스하고 철회할 수 있습니다. ",
    "일일 수입은 상한선 없이 인출할 수 있습니다. ",
    "계속하다",
    "사용자가 우리에 대해 말하는 것",
    "많은 사람들이 우리를 신뢰합니다. 여기에 그들 중 일부의 말이 있습니다.",
    "빌 클린턴",
    "직장인",
    "KSD Miner는 좋은 기회입니다. \n",
    "아밀리아",
    "모델",
    "KSD Miner는 추가 수익을 얻을 수 있는 훌륭한 암호화폐 스테이킹 플랫폼입니다. ",
    "조나단 스미스",
    "실업가",
    "아직 경험이 많지는 않지만, 제가 신뢰하는 친구가 KSD Miner 플랫폼을 추천했기 때문에 향후 협력에 대한 전망과 희망이 있습니다. ",
    "마티아스 반 덴 에데",
    "Qui quo 예외인 ni",
    "KSD Miner를 사용한 경험이 이보다 더 행복할 수 없습니다! ",
    "카말 르 씨",
    "Qui quis qui sed est",
    "KSD Miner의 경험은 훌륭했고, 훌륭하게 작동했으며, 쉽고 편리했습니다. 예상치 못한 일도 없었고, 모든 것이 순조롭게 진행되었으며, 수익과 이익은 정확히 예상한 대로였습니다. 이 앱과 팀을 적극 추천합니다!",
    "케이틀린",
    "Rerum 예외 Volu",
    "KSD마이너는 여러분이 쉽게 돈을 벌 수 있도록 돕는 회사입니다. ",
    "폴 브리그나데로",
    "엔지니어",
    "이 사이트가 작동할지 궁금해서 가입하고 사용해 보았는데 작동합니다. ",
    "나타샤 디로치",
    "직장인",
    "믿을 수 없는! ",
    "아스피나스 아메트",
    "모델",
    "저는 2021년부터 KSD Miner를 사용해왔는데 서비스가 기대 이상이었습니다. ",
    "크롬 스폰데",
    "모델",
    "이것은 훌륭한 암호화폐 스테이킹 앱입니다. ",
    ""
  ],
  "account": [
    "귀하의 계정",
    "회원 등급",
    "초대코드",
    "주목",
    "계약 내용"
  ],
  "settle": [
    "이해관계 해결",
    "24시간마다",
    "일일 수입",
    "고정수익",
    "세부정보 보기",
    "지금 구매",
    "점검",
    "구매 자금을 입력하세요",
    "양",
    "결제 비밀번호",
    "지불하다"
  ],
  "latest": [
    "최신 거래",
    "최신 충전",
    "최근 인출",
    "사용자",
    "양",
    "시간"
  ],
  "teach": [
    "사용자 가이드"
  ],
  "sold": [
    "{P}% 판매 계획"
  ],
  "say": [
    "KSD Miner는 절호의 기회입니다. ",
    "KSD Miner는 추가 수입을 위해 암호화폐를 채굴하기 위한 탁월한 클라우드 마이닝 플랫폼입니다. ",
    "아직 경험이 많지는 않지만, 제가 신뢰하는 친한 친구가 KSD Miner 플랫폼을 추천했기 때문에 향후 협력에 대한 전망과 희망이 있습니다. ",
    "KSD Miner를 사용한 경험에 매우 만족합니다! ",
    "KSD Miner를 사용한 경험은 매우 좋았고, 잘 작동하고, 사용하기 쉽고 편리하고, 놀라운 일이 없었고, 모든 것이 순조롭게 진행되었으며, 수익 이익도 정확히 예상한 대로였습니다. 이 앱과 이 팀을 적극 추천합니다!",
    "KSD마이너는 쉽게 돈을 벌 수 있도록 도와주는 회사입니다. ",
    "이 사이트가 작동할지 궁금해서 가입하고 시도해 보았는데 완벽하게 작동했습니다. ",
    "믿을 수 없는! ",
    "2020년부터 사용해왔는데 KSD Miner의 클라우드 마이닝 서비스는 기대 이상이었습니다. ",
    "이것은 훌륭한 클라우드 마이닝 앱입니다. 가입만 하면 클라우드 마이닝 서비스를 쉽게 선택할 수 있습니다. 모든 것이 처리됩니다. 집에서 수입이 나올 때까지 기다리면 됩니다. 시작부터 지갑 주소로 돈을 인출할 수 있습니다. ",
    "저는 KSD Miner의 서비스를 3년 동안 사용해 왔으며, 간단하고, 사용하기 쉽고, 안전하고, 신뢰할 수 있으며, 계약을 통해 상당한 수입을 얻었고, 경제적 자유를 얻었으며, ",
    "Google 페이지에서 KSD Miner 플랫폼을 찾았습니다. 합법적이고 안전해 보입니다. 지금까지 이 사이트는 나에게 매우 좋은 경험을 했으며 고객 서비스는 내 질문에 답하고 도와주고 지원하는 데 탁월했습니다. 첫 입금은 ",
    "저는 KSD Miner를 플랫폼으로 알았을 때 회의적이었습니다. KSD Miner의 고객 서비스 직원과 이야기를 나누면서 마음이 놓였습니다. 그들은 매우 접근하기 쉽고 제가 묻는 질문에 답변해 주었습니다. 저는 이미 그것을 사용해 보았고 그들의 전문성으로 인해 더 많은 것을 할 수 있게 되었습니다. ",
    "KSD Miner는 비트코인 ​​채굴을 그 어느 때보다 쉽게 ​​만들어줍니다. ",
    "저는 암호화폐를 처음 접하는데 이 플랫폼을 통해 암호화폐 채굴에 대한 포괄적인 이해를 얻었으며 이를 통해 쉽게 채굴할 수 있습니다. 저는 이 플랫폼에 매우 감동하고 만족합니다.",
    "KSD Miner는 암호화폐를 쉽고 효율적으로 채굴하려는 사용자에게 좋은 기회를 제공합니다. 이 사이트는 간단하고 친숙한 사용자 인터페이스를 갖추고 있으며 사용자는 걱정 없이 채굴을 시작하는 데 필요한 도구와 리소스에 쉽게 액세스할 수 있습니다. KSD Miner 5를 추천합니다. ",
    "저는 KSD Miner 플랫폼을 오랫동안 사용해 왔으며 회사는 제가 살고 있는 곳과 매우 가깝고 현장 방문을 위해 회사에 다녀왔습니다. 클라우드 마이닝에 대한 그들의 친절한 태도와 전문성으로 인해 이 회사를 더욱 신뢰하게 되었습니다. ",
    "수년간 알고 지낸 친한 친구가 KSD Miner를 추천해줬고, 그의 추천 프로그램을 통해 등록을 마쳤습니다. 웹사이트에는 자세한 소개와 이해하기 쉬운 페이지가 있어서 진행하기가 쉬웠고, 첫 수입을 얻었습니다. ",
    "이것은 이해하기 쉽고 사용하기 쉬운 독특한 웹사이트입니다. 사이트를 탐색했으며 사용하기 쉽습니다. 현재 초보자를 위한 무료 평가판 계약을 경험하고 있으며 다음에서 충전하고 더 많은 계약을 구매하려고 합니다. ",
    "해당 웹사이트에 대한 소개를 통해 자금 조달 및 출금 방법을 빠르게 이해할 수 있었습니다. 저는 이미 Ether 예금을 통해 몇 분 안에 KSD Miner 계좌에 수만 달러의 자금을 조달했으며 지금까지 출금은 몇 분 내에 처리되었습니다. ",
    "KSD Miner는 게으른 사람들이 수입을 얻을 수 있는 훌륭한 플랫폼입니다. 다른 사람들이 이 사이트에 매우 만족하고 사용하기 쉽다는 것을 알고 한 번 사용해 보기로 결정했고 지금까지 너무 좋습니다!",
    "이 사이트는 정말 훌륭하고 매우 정직하며 사용하기 쉽습니다. 저는 이 사이트를 3년 넘게 사용해 왔으며 제 개인 정보, 계좌 및 돈이 완벽하게 보호됩니다. 정말 안전하고 특별한 사이트입니다.",
    "내 아내가 KSD Miner를 나와 공유했고 나는 말 그대로 가입 즉시 현금 보너스를 받았습니다. 경험 계약을 시도하고 $100를 인출한 후 더 많은 돈을 넣고 더 많은 금액을 인출하고 몇 분 후에 돈을 받을 수 있었습니다. ",
    "이것은 제가 방문한 최고의 클라우드 마이닝 플랫폼입니다. 저는 $10, $100, $500 계약을 경험했으며 이제는 더 높은 계약을 위해 자금을 늘리고 있습니다.",
    "저 같은 초보들이 아주 좋은 돈 버는 기회를 접할 수 있도록 도와주는 안전하고 안정적인 암호화폐 채굴 기술 서비스 회사이며, 믿을 수 있는 회사인 회사의 성실함과 전문성이 보입니다.",
    "저는 이 플랫폼을 5년 넘게 사용해 왔으며 사용하기 쉽고 이해하기 쉬우며 추가 수입을 얻을 수 있게 해주었습니다. 모든 사람에게 추천하고 싶습니다.",
    "나의 좋은 친구 마리아가 나에게 사이트 링크를 추천했고 지금까지 구매한 계약은 꾸준한 수익을 창출하고 있으며 더 나은 계약을 제공하는 플랫폼을 기대합니다.",
    "다행스럽게도 이 회사를 발견하고 돈의 일부를 투입하려고 했고 5분도 채 안 되어 인출 요청을 받았습니다. 안전하고 효과적이며 정말 좋은 시작입니다. 이제 다른 사람들에게 추천하겠습니다.",
    "환상적입니다. 이 회사는 훌륭한 회사입니다. 저는 오랫동안 이 회사를 사용해 왔으며 현재 매일 이익을 얻고 있습니다. 계속 유지하십시오.",
    "KSD Miner는 제가 사용해본 최고의 클라우드 마이닝 회사입니다. 여기서 돈을 벌었고 나와 내 가족이 더 나은 삶을 살 수 있게 해주었습니다. 감사합니다.",
    "저는 Google에서 이 회사를 발견하고 몇 번 시도해 보았는데 시스템이 출금 요청을 매우 빠르게 완료했습니다. 저는 거의 1년 동안 이 회사를 사용해 왔으며 앞으로도 계속 사용할 것이며 Facebook에서 친구들과 공유할 것입니다.",
    "뉴스에서 공유한 기사를 보고 좋은 기회라고 생각했고, 몇 달이 지나서 비트코인을 만들었고, 믿을 수 있는 회사이고 앞으로도 응원하고 다른 사람들에게도 추천할 것입니다.",
    "플랫폼의 신뢰성과 시기적절한 고객 지원에 감사하며, 일일 비용이 안정적이어서 꾸준한 수입을 얻는 데 도움이 됩니다. ",
    "KSD Miner를 통해 나는 소극적 소득을 얻을 수 있는 간단하고 효과적인 방법을 찾았고, 웹사이트는 사용하기 쉬우며, 사랑하는 사람들과 공유할 좋은 경험을 했습니다.",
    "다시 한 번 KSD Miner에 대한 피드백을 공유하게 되어 기쁘게 생각합니다. ",
    "자세히 알아보기 ...... 다음을 위한 훌륭한 웹사이트\n",
    "이것이 최고의 플랫폼이다\n",
    "나는 모든 암호화폐 매니아에게 이 플랫폼을 추천하고 싶습니다. ",
    "인출에 대한 숨겨진 수수료가 없습니다. 실제로 불평할 것이 없습니다. ",
    "가장 안전한 플랫폼.KSD마이너가 가장 보람있는 플랫폼이라고 감히 말씀드릴 수는 없습니다. \n",
    ""
  ],
  "coupon": [
    "쿠폰",
    "사용 가능한 쿠폰이 없습니다.",
    "쿠폰을 선택해주세요",
    "할인",
    "모두",
    "사용 가능한 쿠폰",
    "미사용",
    "사용된",
    "만료됨",
    "쿠폰 이름",
    "설명하다",
    "할인",
    "만료",
    "상태"
  ],
  "calculator": [
    "이익 계산기",
    "채굴 수입을 계산해보세요",
    "계약",
    "자금 구매",
    "총 순이익",
    "일일 수익률"
  ],
  "dpwd": [
    "*기본 결제 비밀번호: 123456",
    "주식:"
  ],
  "two": [
    "이중 요소 보안",
    "보안",
    "2단계 인증",
    "이중 인증 설정",
    "2단계 인증",
    "이중 인증 설정",
    "거래를 승인하려면 Google 인증 앱으로 이 QR 코드를 스캔하고 아래 인증 코드를 입력해야 합니다.",
    "인증 코드:",
    "도움이 필요하신가요?",
    "다음",
    "필수사항은 아니며 사용자가 바인딩 여부를 자유롭게 선택할 수 있습니다."
  ],
  "bonus": [
    "{L} 레벨 추천 {B}% 보상"
  ],
  "newP": [
    "계약 기간",
    "캐피탈백",
    "예",
    "일일 보상",
    "총 보상",
    "계약 가격",
    "지금 구매",
    "인기 있는 계약",
    "KSD Miner는 전 세계 고객에게 간단하고 안전하며 빠른 암호화폐 클라우드 마이닝 서비스를 제공합니다. "
  ],
  "ttt": [
    "【체험 체험에 한함】"
  ],
  "delete": [
    "계정 삭제",
    "계정을 삭제하시겠습니까?"
  ],
  "free": [
    "가입 보너스"
  ],
  "appDown1": [
    "채굴 여정을 시작하세요",
    "모바일 앱을 사용하여 이동 중에도 {WT} 활동을 관리하세요. ",
    "언제 어디서나 수익을 관리하세요",
    "채굴을 쉽게 시작해보세요",
    "앱에서 클라우드 마이닝을 시작하는 데 필요한 모든 단계를 단순화했습니다.",
    "원클릭 채굴",
    "낮은 기준치와 낮은 수수료로 장기 및 단기 채굴 계획을 손쉽게 주문하세요.",
    "실시간 관리",
    "현장이든 외부이든 상관없이 채굴 계획 자산을 손쉽게 모니터링하고 관리하세요.",
    "연중무휴 채팅 지원",
    "질문이 있으시면 언제든지 고객지원팀에 문의하세요."
  ],
  "noreward": [
    "본 계약은 보상에 참여하지 않습니다."
  ],
  "invest":[
    "지금 투자하세요"
  ],
  "product1":[
    "단일 투자 금액",
    "오늘 우리와 함께 KSD 채굴자들의 미래의 일부가 되어 부와 자유의 문을 여세요"
  ],
  "aa":[
    "해당 플랫폼의 지갑 주소를 복사하여 \"귀하의\" 거래소 출금을 통해 이체 및 충전해 주시기 바랍니다. 이체가 성공적으로 완료되면 거래 해시 스크린샷을 플랫폼에 업로드하세요. 시스템이 자동으로 이를 검증하고 회원 계좌로 자금을 입금합니다."
  ],
  "credit":[
    "신용점수"
  ],
  "online": "온라인 사용자",
  "more": "더 보려면 클릭하세요.",
  "bounty": "백만개의 보상",
  "complete": "완전한",
  "close": "닫다",
  "cancel": "취소",
  "confirm": "확인하다"
}
