export default {
  "line": "Линия",
  "language": "Язык",
  "common": [
    "Услуга",
    "Отменить приостановку",
    "счастливый розыгрыш"
  ],
  "vanPull": [
    "Больше нет данных",
    "Нет данных"
  ],
  "login": {
    "text": [
      "Запомните имя пользователя/пароль",
      "Ведение журнала...",
      "Войти сейчас"
    ],
    "placeholder": [
      "Пожалуйста, введите имя пользователя",
      "Пожалуйста, введите пароль для входа"
    ],
    "i18n": [
      "Нет аккаунта {title}? ",
      "Зарегистрироваться"
    ]
  },
  "register": {
    "text": [
      "зарегистрироваться",
      "Отправка смс-кода...",
      "Получить СМС-код",
      "Регистрация...",
      "Зарегистрируйтесь сейчас",
      "Имейте учетную запись, скачайте приложение",
      "Согласен с условиями отказа от ответственности"
    ],
    "placeholder": [
      "Пожалуйста, введите свое имя пользователя",
      "Пожалуйста, введите код подтверждения по SMS",
      "Пожалуйста, введите пароль для входа",
      "Пожалуйста, подтвердите свой пароль",
      "Пожалуйста, введите код приглашения",
      "Два пароля разные",
      "Пожалуйста, введите проверочный код",
      "Пожалуйста, отметьте, что согласны с условиями отказа от ответственности",
      "Пожалуйста, введите адрес электронной почты"
    ],
    "i18n": [
      "Есть аккаунт? ",
      "Авторизоваться"
    ]
  },
  "user": {
    "default": [
      "Мой начальник",
      "Счет",
      "Пригласительный код",
      "Выход из входа",
      "Баланс",
      "Золото",
      "Мой кошелек"
    ]
  },
  "userInfo": {
    "default": [
      "Персональная информация",
      "Головной портрет",
      "Номер мобильного телефона",
      "Банковская карта",
      "Алипей",
      "Подробная информация",
      "Пароль для входа",
      "Платежный пароль",
      "Нажмите Настройки",
      "Изменить портрет головы",
      "Изменить пароль для входа",
      "Изменить платежный пароль",
      "Представлять на рассмотрение",
      "Очистить кэш"
    ],
    "label": [
      "Исходный пароль для входа",
      "Новый пароль для входа",
      "Подтверждение пароля",
      "Исходный платежный пароль",
      "Новый платежный пароль",
      "Подтвердите пароль"
    ],
    "placeholder": [
      "Пожалуйста, введите исходный пароль для входа",
      "Пожалуйста, введите новый пароль для входа",
      "Пожалуйста, подтвердите пароль для входа",
      "Пожалуйста, введите исходный платежный пароль",
      "Пожалуйста, введите новый платежный пароль",
      "Пожалуйста, подтвердите платежный пароль"
    ]
  },
  "userSet": {
    "default": [
      "Сертификация настоящего имени",
      "Подробная информация",
      "Привязать Alipay",
      "Представлять на рассмотрение"
    ],
    "label": [
      "Настоящее имя"
    ],
    "placeholder": [
      "Пожалуйста, введите настоящее имя"
    ]
  },
  "bankCard": {
    "default": [
      "Привязать банковскую карту",
      "Аутентифицироваться сейчас",
      "Отправка...",
      "Добавьте это сейчас",
      "Добавить банковскую карту"
    ],
    "tips": [
      "Пожалуйста, добавьте свою банковскую карту после аутентификации настоящего имени.",
      "Имя для открытия счета вашей привязанной банковской карты должно совпадать с вашим подтвержденным настоящим именем, в противном случае вы не сможете успешно вывести средства."
    ],
    "label": [
      "Имя",
      "Название банка",
      "Банковский счет",
      "Код IFSC"
    ],
    "placeholder": [
      "Пожалуйста, введите название банка",
      "Пожалуйста, введите банковский счет",
      "Пожалуйста, введите код IFSC",
      "Пожалуйста, введите имя"
    ]
  },
  "wallet": {
    "default": [
      "Мой кошелек",
      "Перезарядка",
      "Снятие",
      "Запись пополнения счета",
      "Запись о снятии средств"
    ],
    "label": [
      "Способ вывода средств",
      "Сумма вывода",
      "Платежный пароль",
      "Представлять на рассмотрение",
      "Номер телефона",
      "Электронная почта",
      "МФСК",
      "Банк вывода",
      "Плата за обработку"
    ],
    "pix_type": [
      "Тип ключа PIX",
      "ПИКС",
      "КПФ",
      "Тип аккаунта",
      "Филиал банка",
      "Банковский код",
      "Номер филиала",
      "Банковский счет"
    ],
    "pix_type_placeholder": [
      "Пожалуйста, выберите тип PIX",
      "Пожалуйста, введите правильный PIX",
      "Пожалуйста, введите CPF",
      "Пожалуйста, выберите тип аккаунта",
      "Пожалуйста, укажите филиал банка",
      "Пожалуйста, введите "
    ],
    "placeholder": [
      "Выберите метод вывода",
      "Пожалуйста, введите сумму вывода",
      "Пожалуйста, введите платежный пароль",
      "Пожалуйста, выберите способ вывода средств",
      "Пожалуйста, введите номер мобильного телефона получателя платежа",
      "Пожалуйста, введите адрес электронной почты получателя платежа",
      "Пожалуйста, укажите получателя платежа IFSC",
      "Пожалуйста, выберите банк вывода"
    ],
    "msg": [
      "Вы не установили платежный пароль, пожалуйста, установите его сначала",
      "Вы не привязали свой адрес вывода средств, сначала привяжите его."
    ]
  },
  "recharge": {
    "default": [
      "Перезарядка",
      "Подробности пополнения счета",
      "Запись пополнения счета",
      "Доступный баланс: {money}. Выберите способ пополнения.",
      "Минимальная сумма составляет {currency} {min}, максимальная {currency} {max}.",
      "Отправка...",
      "Пополните счет сейчас",
      "Возвращаться",
      "Загрузка..."
    ],
    "label": [
      "Сумма пополнения",
      "Канал пополнения",
      "Название перевода",
      "Имя плательщика",
      "Мобильный телефон плательщика",
      "Счет UPI плательщика",
      "Электронная почта плательщика"
    ],
    "placeholder": [
      "Пожалуйста, введите сумму пополнения",
      "Пожалуйста, выберите канал пополнения",
      "Пожалуйста, введите название перевода",
      "Единая минимальная сумма — {currency} {min}.",
      "Разовая максимальная сумма – {currency} {max}.",
      "Пожалуйста, введите имя плательщика",
      "Пожалуйста, введите номер мобильного телефона плательщика, добавив к нему международный код, например +86.",
      "Пожалуйста, введите счет UPI плательщика",
      "Пожалуйста, введите адрес электронной почты плательщика"
    ],
    "info": [
      "Сумма пополнения",
      "Номер заказа",
      "Банк",
      "Номер счета",
      "Имя",
      "Копировать",
      "{тип} Перенос",
      "Перенос скриншота",
      "Представлять на рассмотрение",
      "Кодекс IFSC",
      "Тип аккаунта",
      "Инструкции по обработке"
    ],
    "tips": [
      "Пожалуйста, выберите следующий метод для перевода соответствующей суммы, чтобы избежать задержки финансовой проверки.<br>После передачи загрузите скриншот передачи в качестве подтверждающего сертификата.",
      "Не нужно добавлять друзей, отсканируйте QR-код, чтобы перевести мне деньги",
      "Пожалуйста, завершите перевод в соответствии с информацией ниже.",
      "Подсказка: после успешной оплаты, пожалуйста, свяжитесь с онлайн-сервисом, чтобы сообщить номер своего счета участника, сумму пополнения, номер заказа, номер счета вкладчика, время пополнения, чтобы финансовый отдел мог вовремя добавить вам средства.",
      "Примечание: пожалуйста, отправьте один платеж для каждого перевода.",
      "После передачи загрузите скриншот передачи в качестве подтверждающего сертификата.",
      "Пожалуйста, выберите следующий метод для перевода соответствующей суммы",
      "Пожалуйста, загрузите скриншот перевода"
    ]
  },
  "fundRecord": {
    "default": [
      "Отчет о расходах",
      "Запись пополнения счета",
      "Отчеты о доходах"
    ],
    "tabs": [
      "Доход",
      "Расходы",
      "Перезарядка"
    ]
  },
  "help": [
    "Справочник",
    "Нет в наличии"
  ],
  "dialog": [
    "Добрые советы",
    "Подтверждать",
    "Отправка...",
    "Копирование выполнено успешно",
    "Версия системы IOS низкая и не поддерживается.",
    "Регистрация...",
    "Загрузка данных..."
  ],
  "messageInfo": [
    "У вас есть новые новости, нажмите здесь, чтобы просмотреть",
    "Посмотреть сообщение",
    "Уведомление",
    "Дата",
    "Заголовок",
    "Деталь"
  ],
  "lucky": [
    "Оставшееся количество розыгрышей:",
    "К сожалению, вы не выиграли приз! ",
    "Победный рекорд пользователя",
    "Запись лотереи",
    "Получайте призы",
    "Правила лотереи",
    "Пригласите звездного уровня 1, подчиненные впервые активируют звездный уровень и становятся сотрудниками компании и могут участвовать в лотерее один раз.",
    "Поздравляем с получением приза!  ",
    "К сожалению, вы не имеете права участвовать в лотерее!",
    "Поворотный стол удачи"
  ],
  "usdt": [
    "Валюта",
    "Цепь",
    "Адрес кошелька",
    "Добавить адрес кошелька",
    "Адрес передачи",
    "Номер транзакции (TxID)",
    "Адрес кошелька"
  ],
  "usdtp": [
    "Пожалуйста, введите адрес кошелька",
    "Пожалуйста, выберите тип валюты",
    "Пожалуйста, введите идентификатор транзакции (TxID)"
  ],
  "foot": [
    "KSD Miner является инновационным лидером в мировой криптовалютной индустрии и находится в центре внимания миллионов пользователей с 2016 года. Мы всегда были в авангарде использования технологий блокчейна и криптовалют. ",
    "Ссылки на сайты",
    "Договор",
    "О нас",
    "Часто задаваемые вопросы",
    "Партнерская программа",
    "Блог",
    "Контакт",
    "Компания",
    "Конфиденциальность и политика",
    "Условия предоставления услуг",
    "Copyright © 2016-2025 КСД Майнер. ",
    "Политика использования файлов cookie"
  ],
  "head": [
    "Дом",
    "Загрузка приложения",
    "Зарегистрироваться",
    "Войти",
    "Панель управления",
    "Выход из системы",
    "Меню",
    "Перезарядка",
    "Отзывать",
    "Договор",
    "Изучите контракт",
    "Мой контракт",
    "Мои счета",
    "Сообщение",
    "Настройки",
    "Адрес кошелька",
    "Логин Пароль",
    "Платежный пароль"
  ],
  "about": [
    "О",
    "Номер компании",
    "Тип компании",
    "Общество с ограниченной ответственностью",
    "Дата основания",
    "Онлайн-запрос",
    "Скачать PDF",
    "Активные участники",
    "Поддерживаемые страны",
    "8 лет+",
    "Годы работы",
    "прозрачный и надежный.",
    "Наш дата-центр",
    "Услуги, которые мы продолжаем совершенствовать",
    "Расположение дата-центра",
    "Наш дата-центр расположен в Лондоне, Великобритания.",
    "Энергетические системы",
    "Мы используем солнечную энергию, гидроэнергию и энергию ветра общей мощностью 300 000 кВт.0,05$/кВтч.",
    "Система охлаждения",
    "Система воздушного охлаждения и система водяного охлаждения поддерживают температуру: 20-24℃.",
    "Безопасность/Пожарная охрана",
    "Круглосуточная охрана, системы обнаружения вторжений, IP-видеокамеры.",
    "Оборудование для центров обработки данных",
    "У нас есть более 150 000 новейших устройств ASIC и GPU.",
    "Наша команда",
    "Наша команда состоит из представителей блокчейн-индустрии и ИТ-инженеров.",
    "Ветроэнергетический цикл",
    "Производство экологически чистой электроэнергии является ключевым способом снижения потребления энергии в горнодобывающей промышленности.",
    "Цикл солнечной энергии",
    "Расширение применения «зеленой» электроэнергии и концепции устойчивого развития «зеленой земли».",
    "100% безопасно"
  ],
  "about1": [
    "О",
    "Дом",
    "услуга",
    "Международная платформа облачных вычислений",
    "KSD Miner — быстрорастущий поставщик услуг по майнингу цифровых активов и ведущий в мире поставщик услуг облачного майнинга. ",
    "инфраструктура",
    "Мировой лидер в горнодобывающей промышленности",
    "С 2016 года KSD Miner начала строить майнинговые фермы для облегчения и надежной обработки цифровых активов. ",
    "бизнес",
    "Глобальная бизнес-планировка",
    "KSD Miner имеет крупные фермы облачного майнинга в Канаде, Великобритании, России, США и других регионах, а также имеет полную систему рейтингов, включая соответствие требованиям сайта, стабильность электропитания, безопасность данных фермы майнинга, финансовую безопасность и т. д., чтобы гарантировать ",
    "Сделайте первый шаг к тому, чтобы стать энтузиастом облачного майнинга уже сегодня!",
    "Теперь вы можете быстро, легко и безопасно начать получать прибыль от майнинга, где бы вы ни находились. ",
    "Быстрый вывод 24/7",
    "Надежная и безопасная платформа",
    "Легальная и стабильная платформа",
    "Защита и безопасность",
    "Техническая команда KSD Miner использует передовую технологию блокчейна, обеспечивающую безопасность за счет децентрализованного консенсуса и криптографического шифрования для защиты пользовательских данных и активов.",
    "Авторизованная юридическая компания",
    "KSD Miner — это платформа облачного майнинга криптовалют, авторизованная и зарегистрированная в Великобритании. ",
    "Просто и быстро",
    "KSD Miner известен своей простотой использования, даже новички могут быстро освоить нашу платформу. ",
    "майнинговая ферма с миллионной загрузкой",
    "На данный момент KSD Miner имеет крупные майнинговые фермы в США, Канаде, Великобритании, России и других странах с майнинговой фермой с миллионной загрузкой. ",
    "Сертификат",
    "Онлайн поиск",
    "Скачать PDF"
  ],
  "walletAddress": [
    "Адрес кошелька",
    "Логин Пароль",
    "Платежный пароль",
    "Валюта",
    "Пожалуйста, введите адрес вашего кошелька",
    "Представлять на рассмотрение"
  ],
  "transaction": [
    "TXID",
    "Дата",
    "Количество",
    "Сообщение баланса",
    "Тип кошелька",
    "Тип",
    "Деталь"
  ],
  "transType": [
    "Все",
    "Перезарядка",
    "Снятие",
    "Заказ",
    "Другой",
    "Награда"
  ],
  "regLogin": [
    "У вас уже есть аккаунт?",
    "Имя пользователя",
    "Пожалуйста, введите имя пользователя",
    "Электронная почта",
    "Пожалуйста, введите адрес электронной почты",
    "Пароль",
    "Пароль не менее 6 символов",
    "Подтвердите пароль",
    "Реферальный код (необязательно)",
    "Пожалуйста, введите графический проверочный код справа",
    "Я принимаю",
    "Зарегистрируйтесь сейчас",
    "У вас нет учетной записи?",
    "Зарегистрируйтесь сейчас"
  ],
  "product": [
    "Цена контракта",
    "Введите сумму",
    "Срок контракта",
    "Ежедневная прибыль",
    "Общая чистая прибыль",
    "Фиксированный доход",
    "Урегулировать интересы",
    "Каждые 24 часа",
    "Хэш-мощность",
    "Шахтер",
    "Партнерский бонус",
    "Контракт аренды хеша",
    "Начать сейчас",
    "Распроданный",
    "Детали пакета",
    "Дни",
    "Торговая площадка хеш-мощности",
    "Возврат после истечения срока действия",
    "Выберите свой план контракта",
    "Наша талантливая глобальная команда имеет выдающийся опыт работы в экосистеме Web3, искусственном интеллекте, кибербезопасности и финансах. "
  ],
  "password": [
    "Текущий пароль",
    "Новый пароль",
    "Подтвердите пароль",
    "Подтвердите изменения"
  ],
  "package": [
    "TXID | ",
    "Упаковка",
    "Возвращаться",
    "Количество",
    "Доходы от майнинга",
    "Дата",
    "От инвестиций",
    "Доходы от майнинга"
  ],
  "affliliate": [
    "Пригласите друга и начните зарабатывать с нашей реферальной программой",
    "Зарегистрироваться",
    "Присоединяйтесь к нашему сообществу, зарегистрируйте аккаунт, получите реферальную ссылку.",
    "Пригласить новых пользователей",
    "Приглашайте новых пользователей, делясь ссылкой в ​​социальных сетях.",
    "Зарабатывайте комиссионные",
    "После того, как новый пользователь зарегистрируется и подпишется на контрактный план, вы получите вознаграждение в размере 3% от суммы его контрактного плана.",
    "Присоединяйтесь к нам"
  ],
  "affiliates": [
    "Филиалы",
    "Партнерская программа",
    "Ваш адрес электронной почты",
    "Ваше имя пользователя",
    "Ваш реферальный код",
    "Ваша партнерская ссылка",
    "Зарабатывайте бонусные акции",
    "Будучи партнером нашего веб-сайта, вы имеете возможность зарабатывать деньги, делясь своей реферальной ссылкой с друзьями и семьей. Даже если вы не инвестируете, вы все равно можете начать зарабатывать до 3% от каждой покупки, совершенной привлеченными вами пользователями. ",
    "Узнать больше",
    "Список партнеров",
    "Всего партнеров",
    "Дата",
    "От",
    "Уровень",
    "Количество",
    "Тип"
  ],
  "appDown": [
    "Круглосуточная поддержка в чате",
    "Зарегистрируйтесь и получите 10 долларов наличными",
    "Начните свой путь к финансовой свободе",
    "Управляйте своим доходом в любое время и в любом месте",
    "Мониторинг майнинга в режиме реального времени",
    "Мы держим все прозрачно и гарантируем, что наши клиенты чувствуют доверие. ",
    "Полностью децентрализованный <br> Система",
    "Живой мониторинг",
    "Ежедневные выплаты",
    "Нет необходимости покупать <br>оборудование",
    "Без оборудования <br>время простоя",
    "Круглосуточная поддержка",
    "Начать контракт на майнинг"
  ],
  "contact": [
    "Мы будем рады услышать ваше мнение",
    "Ваше имя",
    "Электронная почта",
    "Предмет",
    "Подробности запроса:",
    "Введите капчу",
    "Отправить запрос",
    "Добро пожаловать в наш офис",
    "1645 ХРАМ ТЕРРАСЕНОРТ, ФОРТ МАЙЕРС, Флорида",
    "связаться с нами",
    "Пообщайтесь с нашей дружной командой Сотрудничество",
    "онлайн-чат",
    "Круглосуточная живая поддержка",
    "Пожалуйста, свяжитесь с нашей службой поддержки клиентов на платформе."
  ],
  "dashboard": [
    "Посмотреть все",
    "Доступный баланс",
    "Общая комиссия",
    "Активные заказы",
    "Просроченные заказы",
    "Всего заказов",
    "Всего депозитов",
    "Общий вывод средств",
    "Ваше имя пользователя",
    "Ваш реферальный код",
    "Ваша партнерская ссылка",
    "У вас есть вопросы?",
    "Настоятельно рекомендуем поискать необходимую информацию в разделе FAQ. ",
    "Получите поддержку сейчас",
    "Моя реферальная ссылка",
    "Пробные фонды",
    "Сегодня прибыль",
    "Сегодня Рефералы",
    "Награды сегодня",
    "Мои заказы"
  ],
  "faq": [
    "Распространенная проблема",
    "Здесь вы можете найти наиболее часто задаваемые вопросы во время использования. Если здесь нет ответа на ваш вопрос, пожалуйста, свяжитесь с нами."
  ],
  "home": [
    "Добро пожаловать в {WT}",
    "● Зарегистрируйтесь сейчас и получите 10 $.",
    "● Ежедневный вход в систему приносит 0,6 доллара США.",
    "● Постоянный бонус 3% за приглашение друзей.",
    "Начните работу за 3 простых шага",
    "Заполните форму и приготовьтесь начать майнинг менее чем за 1 минуту.",
    "Выберите свои контракты",
    "Выберите один из самых выгодных контрактов и начните облачный майнинг.",
    "Начни зарабатывать",
    "Ежедневно выводите свой доход от майнинга на свой криптокошелек.",
    "ПОЧЕМУ ВЫБИРАЕТЕ НАС?",
    "Новое современное оборудование",
    "В наших центрах мы используем новейшее оборудование для майнинга ASIC и GPU от Bitmain, Canaan и Nvidia, а также передовые технологии.",
    "Стабильная прибыль",
    "Мы предлагаем стабильный фиксированный доход, который автоматически зачисляется на ваш счет каждый день.",
    "Быстрые регулярные выплаты",
    "Все запросы на вывод средств будут автоматически обработаны системой в течение пяти минут.",
    "100% безопасность денег",
    "Большинство средств безопасно хранятся в автономных холодных кошельках. ",
    "Экспертная команда",
    "Наша платформа предлагает поддержку инвестиций в облачный майнинг для всех, даже если вы новичок, вы можете быстро начать работу и получить от этого выгоду.",
    "Экологичная добыча полезных ископаемых",
    "Наши майнеры и системы охлаждения оснащены лучшими монокристаллическими солнечными панелями, что делает их экологически чистыми и очень прибыльными.",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "Доступный баланс",
    "Способ вывода средств",
    "Количество",
    "Платежный пароль",
    "дебиторская задолженность",
    "Представлять на рассмотрение",
    "TXID",
    "Количество",
    "Статус",
    "Время"
  ],
  "deposit": [
    "Вы запросили",
    "Пожалуйста, заплатите",
    "для успешной оплаты",
    "После успешной оплаты сохраните скриншот и загрузите его по запросу.",
    "Идентификатор транзакции/хеш-номер",
    "Пожалуйста, заполните идентификатор транзакции / хэш-номер",
    "Загрузить скриншот передачи",
    "Представлять на рассмотрение",
    "Доступный баланс",
    "Метод депозита",
    "Количество",
    "Лимит",
    "К оплате",
    "Представлять на рассмотрение",
    "TXID",
    "Метод депозита",
    "Количество",
    "Статус",
    "Время",
    "Подробности",
    "Награда",
    "После награды",
    "Коэффициент конверсии",
    "Сумма к оплате",
    "Фактическая сумма",
    "Загрузить скриншот передачи"
  ],
  "productDetail": [
    "Детали контракта",
    "",
    "Подробности",
    "Каждый аккаунт ограничен одной покупкой в ​​день.",
    "Каждый аккаунт ограничен 1 покупкой.",
    "Этот контракт можно приобрести несколько раз одновременно без ограничений.",
    "Арифметические контракты\n",
    "1. Обзор\n",
    "KSD Miner, контракт на облачные вычисления, предоставляет пользователям по всему миру самое простое и эффективное решение для майнинга, позволяя пользователям наслаждаться высокопроизводительным майнингом без необходимости обслуживания и эксплуатации собственного горнодобывающего оборудования. Кроме того, контракты на облачные вычисления предоставляют вам гибкий выбор, включая ваши любимые популярные модели машин для майнинга, время контракта и разрешения на вычислительную мощность. Вам нужно всего лишь нажать «Инвестировать сейчас», чтобы начать майнинг, и вы можете проверить результаты майнинга онлайн 24 часа в сутки в любое время.\n",
    "2. Уведомление о покупке\n",
    "Договор купли-продажи автоматически расторгается по истечении срока действия, договор облачных вычислений вступает в силу сразу после подтверждения оплаты, если иное не предусмотрено действующим законодательством или оговоренными скидками, при досрочном расторжении договора деньги не возвращаются, спасибо за понимание.\n",
    "3.Инструкции по расчетам\n",
    "Доход поступает от работы сети блокчейн цифровых активов в режиме реального времени, которая будет генерировать динамические изменения в процессе работы и является только для справки, и фактический доход от майнинга зависит от фактического выхода. Доход, полученный от работы майнинговой машины, рассчитывается по британскому времени, и расчеты по нему производятся раз в 24 часа. После истечения срока действия инвестиционного контракта пользователя, он будет автоматически возвращен на счет в соответствии с количеством дней инвестиционного контракта, а когда ежедневный доход достигнет ≥100 USD, вы можете свободно вывести деньги или купить контракт на более высокую сумму для получения более высокого дохода.\n",
    "4.Рассчитать доход\n",
    "Пожалуйста, обратитесь к майнинговому пулу poolin для расчета дохода от майнинга: https://www.poolin.com.\n",
    "5.Раскрытие информации о рисках\n",
    "KSD Miner не несет ответственности за любые последствия, возникающие в результате неконтролируемых рисков, включая, но не ограничиваясь, стихийными бедствиями, такими как наводнения, извержения вулканов, землетрясения, оползни, пожары, штормы, другие непредвиденные или высокорискованные погодные явления, действия или распоряжения правительства, аварии в муниципальном энергоснабжении, а также социальное поведение или конфликты, такие как войны, забастовки и бунты.\n",
    "6. Договор аренды арифмометра\n",
    "KSD Miner рассматривает возможность сотрудничества в соответствии с соответствующими законами и правилами Соединенного Королевства на основе принципов равенства, добровольности, справедливости, прозрачности, взаимной выгоды и добросовестности. Информация о продукте находится на сайте, и как только заказ оформлен, это означает, что продукт признан и возврату не подлежит.\n",
    "7. Теплое напоминание\n",
    "Дружеское напоминание от платформы KSD Mining: пожалуйста, приобретайте контракты разумно и рационально, исходя из ваших потребностей, чтобы получить хорошую прибыль.\n",
    "Эта платформа оставляет за собой право окончательной интерпретации условий настоящего контракта.\n",
    ""
  ],
  "blog": [
    "Недавний блог",
    "Последние сообщения в блоге",
    "Читать далее",
    "До настоящего времени",
    "Сообщение в блоге",
    "Следите и читайте последние публикации в блоге на нашем сайте.",
    "Просмотреть все блоги"
  ],
  "welfare": [
    "VIP-награды"
  ],
  "tips": [
    "После успешной оплаты сохраните скриншот платежа на свой мобильный телефон и загрузите его на страницу перед отправкой заказа. ",
    "Скриншот должен содержать хеш транзакции, иначе система не сможет его распознать.",
    "Примечание. Минимальная сумма пополнения начинается от 100 долларов США, максимальная сумма не ограничена. ",
    "Примечание. Минимальная сумма вывода составляет 100 долларов США. ",
    "Пароль платежа по умолчанию для новых пользователей: 123456 【можно изменить на панели управления после входа в систему】",
    "Этот контракт не участвует в наградах альянса.",
    "Примечание. Минимальная сумма вывода составляет 100 долларов США в соответствии с международным законом о борьбе с отмыванием денег: правила платформы, средства для пополнения должны быть приобретены после заключения договора на снятие наличных, например, некупленное не может быть снято, пожалуйста, соблюдайте международные анти- "
  ],
  "next": "Следующий платеж",
  "placehoder": [
    "Пожалуйста, введите сумму",
    "Пожалуйста, введите платежный пароль",
    "Пароль для входа и пароль для оплаты рекомендуется использовать разные, пожалуйста, запомните пароль."
  ],
  "dep": [
    "Напоминаем: минимальная сумма пополнения начинается от 100 долларов США. "
  ],
  "payment": [
    "ПРИНИМАЕМ РАЗЛИЧНЫЕ СПОСОБЫ ОПЛАТЫ",
    "Чтобы обеспечить удобство для наших инвесторов, {WT} предоставляет широкий выбор способов оплаты как для внесения средств, так и для получения платежей."
  ],
  "cryptocurrency": [
    "Что такое криптовалюта",
    "Что такое Веб3"
  ],
  "loginpage": [
    "Привет, с возвращением!",
    "Создать учетную запись",
    "Мы предлагаем следующие способы оплаты.",
    "Принять и продолжить"
  ],
  "newhome": [
    "Инновационный лидер в мировой индустрии криптовалютного майнинга.",
    "KSD Miner - ведущая в мире платформа для облачного майнинга. Благодаря ведущим в отрасли контрактам на майнинг, известным своей прибыльностью, мы упрощаем сложность традиционного аппаратного майнинга и предлагаем пользователям прибыльный путь к успеху. Наш арсенал майнинговых машин уже готов к работе. Начать свой путь к пассивному доходу от облачного майнинга можно всего за несколько кликов!",
    "О КСД Майнер",
    "",
    "Выберите контракт на добычу полезных ископаемых",
    "Приобретите различные контракты на облачный майнинг, которые мы предлагаем, и начните свой путь по майнингу криптовалюты одним щелчком мыши, получая стабильный и надежный доход.",
    "Наше преимущество",
    "Мы предоставляем пользователям лучшие услуги по майнингу криптовалюты, система автоматически ежедневно выплачивает деньги и возвращает основную сумму, вы можете получить огромную прибыль с помощью платформы KSD Miner.",
    "Безопасность средств",
    "Мы не связываем кошельки через API, чтобы обеспечить безопасность ваших средств, предоставляя удобную платформу для безопасных и эффективных услуг по стейкингу криптовалюты.",
    "Бонусы и награды",
    "Получите приветственный бонус в размере 100 долларов США только за регистрацию, а также получите реферальное вознаграждение в размере 3–4,5%! ",
    "Превосходное обслуживание 24/7",
    "Начните закладывать основные и полные узлы за 3 минуты! ",
    "Экспертная команда",
    "Команда KSD Miner состоит из ветеранов отрасли, финансовых учреждений, интернет-гигантов и экспертов-единорогов блокчейна, стремящихся внедрять инновации и обеспечивать самые высокие стандарты безопасности.",
    "Прозрачная отчетность",
    "Получите доступ к подробным и прозрачным отчетам о вашей деятельности по ставкам, которые помогут вам оставаться в курсе, отслеживать свой прогресс и принимать более обоснованные инвестиционные решения с помощью данных и аналитики в реальном времени.",
    "Масштабируемые решения",
    "Независимо от того, являетесь ли вы индивидуальным инвестором или управляете большим портфелем, наша комплексная платформа предлагает масштабируемые решения, специально разработанные для эффективного удовлетворения всех ваших потребностей в ставках.",
    "Что вы получите как партнер-партнер?",
    "Присоединяйтесь к нашей реферальной программе (Партнерской программе) и зарабатывайте до 3%-4,5% комиссии пожизненно! <br><br>Сначала зарегистрируйте учетную запись и получите собственную реферальную ссылку/URL.<br><br>Затем пригласите новых пользователей, поделившись своей реферальной ссылкой в ​​социальных сетях или на собственном веб-сайте. <br><br>Когда новые пользователи регистрируются по вашей реферальной ссылке, вы получаете бонус в размере 3% в зависимости от их первоначальной суммы инвестиций. ",
    "Присоединяйтесь к нам сейчас",
    "",
    "",
    "Безопасность клиентов является для нас большим приоритетом. ",
    "Защищенный веб-сайт",
    "Мы используем одного из самых опытных, профессиональных и надежных поставщиков защиты и смягчения последствий DDoS.",
    "Что вы получите как партнер-партнер?",
    "Присоединяйтесь к нашей реферальной программе (Партнерская программа) и зарабатывайте до 4,5% комиссии пожизненно!  <br><br>Сначала зарегистрируйте учетную запись и получите собственную реферальную ссылку/URL. <br><br>Затем пригласите новых пользователей, поделившись своей реферальной ссылкой в ​​социальных сетях или на собственном веб-сайте. ",
    "Присоединяйтесь сейчас",
    "Надежный сайт облачного майнинга",
    "Низкий порог",
    "Нет необходимости покупать оборудование, немедленный доступ к майнингу BTC.",
    "Глобальные узлы",
    "Развертывает узлы майнинга в Европе, Америке и т. д. ",
    "Ежедневные выплаты",
    "В BTC, ETH, USDT, LTC. Зарабатывайте на выводах ежедневно.",
    "Круглосуточная поддержка",
    "Время отклика менее 2 мин.",
    "Пользователь",
    "Количество",
    "Время",
    "Сделайте облачный майнинг проще и откройте дверь к богатству.",
    "Мы - компания, специализирующаяся на облачном майнинге, предоставляющая услуги облачного майнинга для майнинговых машин ASIC и GPU, устраняя сложные процессы для всех криптовалют KSD Miner,<br>Это дает вам больше времени, чтобы сосредоточиться на увеличении вашего дохода и создании своего портфеля для майнинга без необходимости сложных настроек и инвестиций в тяжелое оборудование.",
    "Наша платформа тщательно исследовала и составила список наиболее авторитетных и эффективных поставщиков услуг облачного майнинга, что обеспечивает бесперебойную работу майнеров всех уровней. Доступ к майнингу MAR и вывод средств можно получить в любое время 24 часа в сутки. ",
    "Ежедневный заработок можно выводить без верхнего предела. ",
    "Продолжать",
    "Что о нас говорят пользователи",
    "Нам доверяют многие, вот слова некоторых из них.",
    "Билл Клинтон",
    "офисные работники",
    "KSD Miner — отличная возможность. \n",
    "Амилия",
    "модель",
    "KSD Miner — отличная платформа для ставок на криптовалюту для получения дополнительного дохода. ",
    "Джонатан Смит",
    "Бизнесмен",
    "Опыта у меня пока мало, но есть перспектива и надежда на дальнейшее сотрудничество, ведь платформу KSD Miner мне порекомендовал друг, которому я доверяю. ",
    "Маттиас ван ден Эде",
    "Qui quo, кроме меня",
    "Я очень доволен своим опытом работы с KSD Miner! ",
    "г-н Камаль Ле",
    "Qui quis qui sed est",
    "Опыт работы с KSD Miner был отличным, работает отлично, просто и удобно, неприятных сюрпризов не было, все прошло гладко, выручка и прибыль были именно такими, как ожидалось, очень рекомендую приложение и команду!",
    "Кейтлин",
    "Повторное исключение",
    "KSD Miner — это компания, которая помогает вам легко зарабатывать деньги. ",
    "Пол Бриньядеро",
    "инженер",
    "Мне было интересно, будет ли этот сайт работать, поэтому я зарегистрировался и попробовал его, и он действительно работает. ",
    "Наташа ДеЛоач",
    "офисные работники",
    "Невероятный! ",
    "Аспинас Амет",
    "модель",
    "Я использую KSD Miner с 2021 года, и сервис превзошёл мои ожидания. ",
    "Кром Спонде",
    "модель",
    "Это отличное приложение для ставок на криптовалюту. ",
    ""
  ],
  "account": [
    "Ваш аккаунт",
    "Уровень членства",
    "Пригласительный код",
    "Примечание",
    "Детали контракта"
  ],
  "settle": [
    "Урегулировать интересы",
    "Каждые 24 часа",
    "Ежедневный доход",
    "Фиксированный доход",
    "Посмотреть детали",
    "Купить сейчас",
    "Проверить",
    "Введите средства на покупку",
    "Количество",
    "Платежный пароль",
    "Платить"
  ],
  "latest": [
    "Последняя транзакция",
    "Последнее пополнение",
    "Последние выплаты",
    "Пользователь",
    "Количество",
    "Время"
  ],
  "teach": [
    "Руководство пользователя"
  ],
  "sold": [
    "{P}% проданных планов"
  ],
  "say": [
    "KSD Miner — отличная возможность. ",
    "KSD Miner — отличная платформа для облачного майнинга криптовалют с целью получения дополнительного дохода. ",
    "У меня пока нет большого опыта работы с ней, но есть перспективы и надежды на дальнейшее сотрудничество, так как платформу KSD Miner мне порекомендовал близкий друг, которому я доверяю. ",
    "Я очень доволен своим опытом работы с KSD Miner! ",
    "Опыт использования KSD Miner очень хороший, работает хорошо, им легко и удобно пользоваться, сюрпризов не было, все прошло гладко, доход оказался именно таким, как ожидалось, очень рекомендую это приложение и эту команду!",
    "KSD Miner — компания, которая поможет вам заработать легкие деньги. ",
    "Мне было интересно, будет ли работать этот сайт, поэтому я зарегистрировался и попробовал, и он работал отлично. ",
    "Невероятный! ",
    "Я использую его с 2020 года, и сервис облачного майнинга KSD Miner превзошёл мои ожидания. ",
    "Это отличное приложение для облачного майнинга, выбрать службу облачного майнинга легко, просто зарегистрировавшись, они обо всем позаботятся, вам просто нужно дождаться дохода дома, вы можете вывести свои деньги на адрес своего кошелька, начиная с ",
    "Я думаю, мне есть что сказать: я пользуюсь услугами KSD Miner уже 3 года, это просто, легко в использовании, безопасно и надежно, я получил хороший доход по их контрактам и достиг финансовой свободы, и ",
    "Я нашел платформу KSD Miner на странице Google, она выглядит как законной, так и безопасной, на данный момент сайт оставил мне очень хорошие впечатления, а служба поддержки клиентов отлично отвечала на мои вопросы, помогала и поддерживала меня, мой первый депозит был получен. ",
    "Я был настроен скептически, когда узнал о KSD Miner как о платформе. Меня успокоило общение с их сотрудниками службы поддержки, которые были очень любезны и ответили на вопросы, которые я задавал. Я уже пробовал использовать его, и их профессионализм дал мне больше знаний. ",
    "KSD Miner делает добычу биткойнов проще, чем когда-либо. ",
    "Я новичок в криптовалютах, и эта платформа дала мне полное представление о майнинге криптовалют, которое я могу легко использовать для майнинга. Я очень впечатлен и доволен этой платформой.",
    "KSD Miner предлагает прекрасную возможность для пользователей, которые хотят легко и эффективно добывать криптовалюту, сайт имеет простой и дружелюбный пользовательский интерфейс, пользователи могут легко получить доступ к инструментам и ресурсам, необходимым для начала майнинга, не беспокоясь, я бы дал KSD Miner 5 ",
    "Я использую платформу KSD Miner уже давно, компания находится очень близко к тому месту, где я живу, и я был в компании с визитом, их дружелюбное отношение и профессионализм в облачном майнинге заставляют меня больше доверять этой компании, я буду ",
    "Мой хороший друг, которого я знаю много лет, порекомендовал мне KSD Miner, я завершил регистрацию через его реферальную программу, на веб-сайте было подробное введение и простые для понимания страницы, мне было легко продолжить работу и получить свой первый доход, мой ",
    "Это уникальный веб-сайт, простой для понимания и простой в использовании. Я просмотрел этот сайт, и он прост в использовании. В настоящее время я использую их бесплатный пробный контракт для новичков, и я постараюсь пополнить счет и купить больше контрактов в ",
    "Знакомство с их веб-сайтом позволило мне быстро понять, как пополнять и снимать средства. Я уже внес десятки тысяч долларов, все через депозиты в эфире, на свой счет KSD Miner в течение нескольких минут, и до сих пор мои выводы обрабатывались в течение нескольких минут. ",
    "KSD Miner — отличная платформа для заработка для ленивых людей. Я заметил, что другие люди очень довольны этим сайтом и им легко пользоваться, поэтому я решил попробовать, и пока все хорошо!",
    "Этот сайт действительно замечательный, очень честный и простой в использовании. Я использую этот сайт уже более 3 лет, и моя личная информация, счета и деньги полностью защищены, это действительно безопасный и необычный сайт.",
    "Моя жена поделилась со мной KSD Miner, и я буквально получил немедленный денежный бонус за регистрацию. После того, как я попробовал контракт на опыт и снял 100 долларов, я вложил больше денег, снял большую сумму и получил деньги через несколько минут, я смог ",
    "Это лучшая платформа для облачного майнинга, которую я когда-либо посещал, у меня были контракты на 10, 100, 500 долларов, и теперь я увеличиваю свои средства для более высоких контрактов.",
    "Это безопасная и стабильная компания, предоставляющая услуги по технологиям добычи криптовалюты, которая помогает новичкам, таким как я, получить доступ к этой очень хорошей возможности для заработка, и я вижу искренность и профессионализм компании, которая заслуживает доверия.",
    "Я использую эту платформу уже более 5 лет, она проста в использовании, проста для понимания и позволяет мне получать дополнительный доход, я бы порекомендовал ее всем.",
    "Моя хорошая подруга Мария порекомендовала мне ссылку на сайт, и контракты, которые я приобрел на данный момент, приносят стабильный доход, и я с нетерпением жду, когда платформа предложит лучшие контракты.",
    "Слава богу, я наткнулся на эту компанию, попробовал внести часть своих денег и менее чем за 5 минут получил запрос на вывод, это безопасно и эффективно, какое прекрасное начало, теперь буду рекомендовать другим.",
    "Фантастика, это отличная компания, я использую ее уже давно и теперь получаю ежедневную прибыль, пожалуйста, продолжайте в том же духе.",
    "KSD Miner — лучшая компания облачного майнинга, которую я когда-либо использовал. Я заработал здесь деньги, и это дало мне и моей семье лучшую жизнь, спасибо.",
    "Я наткнулся на эту компанию в Google, попробовал несколько шагов, и система очень быстро выполнила мой запрос на вывод средств. Я использую ее уже почти 1 год, и буду продолжать использовать ее и поделился ею с друзьями на Facebook.",
    "Я увидел статью, которой они поделились в новостях, и подумал, что это хорошая возможность. Прошло несколько месяцев, и я заработал немного биткойнов, это заслуживающая доверия компания, и я буду продолжать поддерживать и рекомендовать ее другим.",
    "Я ценю надежность платформы и своевременную поддержку клиентов, а ежедневные расходы стабильны, что помогает получать стабильный доход. ",
    "С помощью KSD Miner я нашел простой и эффективный способ получения пассивного дохода, веб-сайт прост в использовании, и я получил отличный опыт, которым поделюсь со своими близкими.",
    "Я рад еще раз поделиться своим отзывом о KSD Miner. ",
    "Узнайте о... Отличный веб-сайт для\n",
    "Это лучшая платформа\n",
    "Я бы порекомендовал эту платформу всем энтузиастам криптовалют. ",
    "Никаких скрытых комиссий за вывод средств. Действительно, придраться не к чему. ",
    "Самая безопасная платформа. Я бы не осмелился сказать, что KSD Miner — самая выгодная платформа. \n",
    ""
  ],
  "coupon": [
    "Купон",
    "Нет доступного купона",
    "Пожалуйста, выберите купон",
    "Скидка",
    "Все",
    "Доступны купоны",
    "Неиспользованный",
    "Использовал",
    "истекший",
    "Название купона",
    "Описывать",
    "Скидка",
    "Срок действия",
    "Состояние"
  ],
  "calculator": [
    "Калькулятор прибыли",
    "Рассчитайте свой доход от майнинга",
    "Договор",
    "Покупка средств",
    "Общая чистая прибыль",
    "Ежедневная норма прибыли"
  ],
  "dpwd": [
    "*Пароль платежа по умолчанию: 123456.",
    "Акции:"
  ],
  "two": [
    "Двухфакторная безопасность",
    "Безопасность",
    "Двухфакторная аутентификация",
    "Настройте двухфакторную аутентификацию",
    "Двухфакторная аутентификация",
    "Настройка двухфакторной аутентификации",
    "Чтобы иметь возможность авторизовать транзакции, вам необходимо отсканировать этот QR-код с помощью приложения Google Authentication и ввести код подтверждения ниже.",
    "Проверочный код:",
    "Вам нужна помощь?",
    "Следующий",
    "Не обязательно, пользователи могут свободно выбирать, следует ли привязывать"
  ],
  "bonus": [
    "Рекомендация уровня {L}. Вознаграждение {B}%."
  ],
  "newP": [
    "Срок действия контракта",
    "Капитал Назад",
    "Да",
    "Ежедневные награды",
    "Всего наград",
    "Цена контракта",
    "Купить сейчас",
    "Популярные контракты",
    "KSD Miner предоставляет простые, безопасные и быстрые услуги облачного майнинга криптовалюты клиентам по всему миру. "
  ],
  "ttt": [
    "【Только для пробного опыта】"
  ],
  "delete": [
    "Удалить аккаунт",
    "Вы хотите удалить учетную запись?"
  ],
  "free": [
    "Бонус за регистрацию"
  ],
  "appDown1": [
    "НАЧАТЬ МАЙНЕРСКИЙ ПУТЬ",
    "Управляйте своими действиями в {WT} на ходу с помощью наших мобильных приложений. ",
    "Управляйте своим доходом в любое время и в любом месте",
    "Легкий старт с майнингом",
    "Мы упростили все шаги, необходимые для начала облачного майнинга в приложении.",
    "Майнинг в один клик",
    "Легко заказывайте долгосрочные и краткосрочные планы майнинга с низкими порогами и низкими комиссиями.",
    "Управление в режиме реального времени",
    "Независимо от того, находитесь ли вы на месте или за его пределами, вы можете легко отслеживать и управлять активами своих планов добычи полезных ископаемых.",
    "Круглосуточная поддержка в чате",
    "Свяжитесь с нашей службой поддержки клиентов с вашими вопросами в любое время."
  ],
  "noreward": [
    "Этот контракт не участвует в вознаграждении"
  ],
  "invest":[
    "Инвестируйте сейчас"
  ],
  "product1":[
    "Сумма единовременного инвестирования",
    "Присоединяйтесь к нам сегодня, станьте частью будущего KSD Miners и откройте дверь к богатству и свободе!"
  ],
  "aa":[
    "Пожалуйста, скопируйте адрес кошелька этой платформы и выведите средства через «свою» биржу для перевода и пополнения счета. После успешного перевода загрузите скриншот хеша транзакции на платформу, система автоматически проверит и зачислит средства на ваш счет участника."
  ],
  "credit":[
    "Кредитный балл"
  ],
  "online": "Онлайн-пользователи",
  "more": "Нажмите, чтобы показать больше",
  "bounty": "Миллион наград",
  "complete": "завершенный",
  "close": "Закрывать",
  "cancel": "Отмена",
  "confirm": "Подтверждать"
}
