export default {
  "line": "Линия",
  "language": "Язык",
  "common": [
    "Услуга",
    "Отменить приостановку",
    "Счастливая ничья"
  ],
  "vanPull": [
    "Нет больше данных",
    "Нет данных"
  ],
  "login": {
    "text": [
      "Помните имя пользователя/пароль",
      "Регистрация ...",
      "Войдите сейчас"
    ],
    "placeholder": [
      "Пожалуйста, введите имя пользователя",
      "Пожалуйста, введите пароль для входа в систему"
    ]
  },
  "register": {
    "text": [
      "зарегистрировать",
      "SMS -код отправка ...",
      "Получить SMS -код",
      "Регистрация ...",
      "Зарегистрироваться сейчас",
      "Есть учетная запись, загрузить приложение",
      "Согласитесь с условиями отказов от ответственности"
    ],
    "placeholder": [
      "Пожалуйста, введите свое имя пользователя",
      "Пожалуйста, введите код проверки SMS",
      "Пожалуйста, введите пароль для входа в систему",
      "Пожалуйста, подтвердите свой пароль",
      "Пожалуйста, введите код приглашения",
      "Два пароли разные",
      "Пожалуйста, введите код проверки",
      "Пожалуйста, прочитайте и согласитесь с политикой конфиденциальности и условиями обслуживания",
      "Пожалуйста, введите электронное письмо"
    ]
  },
  "user": {
    "default": [
      "Мой начальник",
      "Счет",
      "Приглашение код",
      "Выйти в систему",
      "Баланс",
      "Золото",
      "Мой кошелек"
    ]
  },
  "userInfo": {
    "default": [
      "Персональная информация",
      "Головой портрет",
      "Номер мобильного телефона",
      "Банковская карта",
      "Алипай",
      "Подробная информация",
      "Войдите пароль",
      "Платеж пароль",
      "Нажмите настройки",
      "Измените портрет головы",
      "Измените пароль входа в систему",
      "Изменить пароль оплаты",
      "Представлять на рассмотрение",
      "Опустошить кеш"
    ],
    "label": [
      "Оригинальный пароль входа в систему",
      "Новый пароль входа в систему",
      "Подтверждение пароля",
      "Оригинальный пароль оплаты",
      "Новый пароль оплаты",
      "Подтвердите пароль"
    ],
    "placeholder": [
      "Пожалуйста, введите исходный пароль для входа в систему",
      "Пожалуйста, введите новый пароль для входа в систему",
      "Пожалуйста, подтвердите пароль для входа в систему",
      "Пожалуйста, введите оригинальный пароль платежа",
      "Пожалуйста, введите новый пароль платежа",
      "Подтвердите пароль платежа"
    ]
  },
  "userSet": {
    "default": [
      "Реальное сертификация имени",
      "Подробная информация",
      "Связывать Alipay",
      "Представлять на рассмотрение"
    ],
    "label": [
      "Настоящее имя"
    ],
    "placeholder": [
      "Пожалуйста, введите настоящее имя"
    ]
  },
  "bankCard": {
    "default": [
      "Свяжите банковскую карту",
      "Аутентификация сейчас",
      "Отправка ...",
      "Добавьте это сейчас",
      "Добавить банковскую карту"
    ],
    "tips": [
      "Пожалуйста, добавьте свою банковскую карту после аутентификации настоящего имени",
      "Имя открытия счета вашей связанной банковской карты должно быть таким же, как ваше подтвержденное настоящее имя, в противном случае вы не сможете успешно отозвать."
    ],
    "label": [
      "Имя",
      "Банк название",
      "Банковский счет",
      "Код IFSC"
    ],
    "placeholder": [
      "Пожалуйста, введите имя банка",
      "Пожалуйста, введите банковский счет",
      "Пожалуйста, введите код IFSC",
      "Пожалуйста, введите имя"
    ]
  },
  "wallet": {
    "default": [
      "Мой кошелек",
      "Перезарядка",
      "Снятие",
      "Зарядка записи",
      "Запись отмены"
    ],
    "label": [
      "Метод снятия",
      "Сумма снятия",
      "Платеж пароль",
      "Представлять на рассмотрение",
      "Номер телефона",
      "Электронная почта",
      "IFSC",
      "Банк снятия",
      "Плата за обработку"
    ],
    "pix_type": [
      "Тип ключа PIX",
      "Пиксель",
      "CPF",
      "Тип учетной записи",
      "Банк филиала",
      "Банковский код",
      "Филиал номер",
      "Банковский счет"
    ],
    "pix_type_placeholder": [
      "Пожалуйста, выберите тип пикса",
      "Пожалуйста, введите правильный пикс",
      "Пожалуйста, введите CPF",
      "Пожалуйста, выберите тип учетной записи",
      "Пожалуйста, введите банк филиала",
      "Пожалуйста, введите "
    ],
    "placeholder": [
      "Выберите метод снятия",
      "Пожалуйста, введите сумму отмены",
      "Пожалуйста, введите пароль платежа",
      "Пожалуйста, выберите метод снятия",
      "Пожалуйста, введите номер мобильного телефона.",
      "Пожалуйста, введите адрес электронной почты получателя",
      "Пожалуйста, введите получатель получателя, если",
      "Пожалуйста, выберите банк отмены"
    ],
    "msg": [
      "Вы не установили пароль платежа, пожалуйста, установите его сначала",
      "Вы не связали свой адрес снятия, пожалуйста, свяжите его сначала"
    ]
  },
  "recharge": {
    "default": [
      "Перезарядка",
      "Зарядка деталей",
      "Зарядка записи",
      "Доступный баланс {деньги}, выберите метод перезарядки",
      "Единая минимальная сумма - {валюта} {min}, максимум {валюта} {max}",
      "Отправка ...",
      "Зарядка сейчас",
      "Возвращаться",
      "Загрузка ..."
    ],
    "label": [
      "Перезарядка сумма",
      "Перезарядка канал",
      "Название передачи",
      "Имя плательщика",
      "Мобильный телефон плательщика",
      "Плательщик UPI счета",
      "Электронная почта плательщика"
    ],
    "placeholder": [
      "Пожалуйста, введите сумму перезарядки",
      "Пожалуйста, выберите канал перезарядки",
      "Пожалуйста, введите название трансфера",
      "Единая минимальная сумма - {валюта} {min}",
      "Единственная максимальная сумма - {валюта} {max}",
      "Пожалуйста, введите имя плательщика",
      "Пожалуйста, введите номер мобильного телефона плательщика, префикс номер с кодом международной области, такой как +86",
      "Пожалуйста, введите учетную запись UPI плательщика",
      "Пожалуйста, введите адрес электронной почты плательщика"
    ],
    "info": [
      "Перезарядка сумма",
      "Номер заказа",
      "Банк",
      "Учетная запись №",
      "Имя",
      "Копия",
      "{type} Transfer",
      "Перенос скриншот",
      "Представлять на рассмотрение",
      "Код IFSC",
      "Тип учетной записи",
      "Инструкции по обработке"
    ],
    "tips": [
      "Пожалуйста, выберите следующий метод для передачи суммы сопоставления, чтобы избежать задержки в финансовой проверке.<br>После перевода, пожалуйста, загрузите скриншот передачи в качестве сертификата проверки",
      "Не нужно добавлять друзей, сканировать QR -код, чтобы перевести мне деньги",
      "Пожалуйста, заполните передачу в соответствии с информацией ниже",
      "Подсказка: после успешного платежа, пожалуйста, свяжитесь с онлайн -сервисом, чтобы предоставить номер счета вашего члена, сумму перезарядки, номер заказа, номер счета вкладчика, время перезарядки, удобное для финансового департамента, чтобы добавить средства для вас вовремя.",
      "Примечание. Пожалуйста, отправьте один платеж за каждый перевод",
      "После перевода, пожалуйста, загрузите скриншот передачи в качестве сертификата проверки",
      "Пожалуйста, выберите следующий метод для передачи соответствующей суммы",
      "Пожалуйста, загрузите скриншот передачи"
    ]
  },
  "fundRecord": {
    "default": [
      "Запись расходов",
      "Зарядка записи",
      "Доходные записи"
    ],
    "tabs": [
      "Доход",
      "Расходы",
      "Перезарядка"
    ]
  },
  "help": [
    "Справочная книга",
    "Нет в наличии"
  ],
  "dialog": [
    "Добрые советы",
    "Подтверждать",
    "Отправка ...",
    "Копия преуспела",
    "Версия системы iOS низкая и не поддерживается",
    "Регистрация ...",
    "Загрузка данных ..."
  ],
  "messageInfo": [
    "У вас есть новые новости, нажмите здесь, чтобы просмотреть",
    "Просмотреть сообщение",
    "Уведомление",
    "Дата",
    "Заголовок",
    "Деталь"
  ],
  "lucky": [
    "Оставшиеся количество розыгрышей:",
    "К сожалению, вы не выиграли приз! ",
    "Победа пользователя",
    "Лотерная запись",
    "Получите призы",
    "Правила лотереи",
    "Пригласите звездный уровень 1, подчиненные впервые активируют звездный уровень, становятся сотрудниками компании и могут один раз участвовать в лотерею.",
    "Поздравляем с победой приза!  ",
    "Извините, вы не имеете права на лотерею!",
    "Поворот удачи"
  ],
  "usdt": [
    "Валюта",
    "Цепь",
    "Адрес кошелька",
    "Добавить адрес кошелька",
    "Адрес перевода",
    "Номер транзакции (TXID)",
    "Адрес кошелька"
  ],
  "usdtp": [
    "Пожалуйста, введите адрес кошелька",
    "Пожалуйста, выберите тип валюты",
    "Пожалуйста, введите идентификатор транзакции (TXID)"
  ],
  "walletAddress": [
    "Адрес кошелька",
    "Войдите пароль",
    "Платеж пароль",
    "Сеть снятия",
    "Пожалуйста, введите адрес своего кошелька",
    "Представлять на рассмотрение"
  ],
  "transaction": [
    "Номер заказа",
    "Дата",
    "Количество",
    "После баланса",
    "Тип транзакции",
    "Детали финансирования",
    "Мой заказ"
  ],
  "password": [
    "Текущий пароль",
    "Новый пароль",
    "Подтвердите пароль",
    "Подтвердите изменения",
    "Измените свой пароль"
  ],
  "package": [
    "Txid | ",
    "Договор",
    "Ежедневная прибыль",
    "Количество",
    "Доходы добычи",
    "Дата",
    "От инвестиций",
    "Доходы добычи",
    "Время заказа",
    "Время окончания",
    "Общая сумма инвестиций",
    "Контрактный срок",
    "Общая прибыль",
    "Дни"
  ],
  "withdraw": [
    "Доступный баланс",
    "Сеть снятия",
    "Количество",
    "Платеж пароль",
    "Дебиторская задолженность",
    "Представлять на рассмотрение",
    "Номер заказа",
    "Количество",
    "Торговый статус",
    "Время"
  ],
  "deposit": [
    "Вы просили",
    "Пожалуйста, заплати",
    "за успешную оплату",
    "После того, как оплата будет успешным, сохраните скриншот и загрузите скриншот, как это было предложено.",
    "Скриншот TXID",
    "Нажмите или перетащите файл, чтобы загрузить его здесь",
    "После подтверждения передачи, пожалуйста, загрузите скриншот с TXID.",
    "Ваш депозит будет обработан в течение 1-5 минут. ",
    "Доступный баланс",
    "Депозитная сеть",
    "Месторождение",
    "Предел",
    "Оплачивается",
    "Депозитный",
    "Номер заказа",
    "Адрес кошелька",
    "Количество",
    "Торговый статус",
    "Время",
    "Подробности",
    "Награда",
    "После награды",
    "Коэффициент конверсии",
    "Уплаченная сумма",
    "Фактическая сумма",
    "Загрузите скриншот передачи",
    "Депозитный история"
  ],
  "settletype": [
    "Каждые 24 часа",
    "Вернуться после истечения"
  ],
  "how": [
    "Как он начинает работать?",
    "Как стать шахтером",
    "Завести аккаунт",
    "Заполните форму, используя вариант регистрации и запустите свое путешествие по монтированию облачного.",
    "Выберите планы",
    "Выберите свой предпочтительный план контракта",
    "Начать добычу",
    "Купить план контракта и получить пассивный доход",
    "Получить выход добычи",
    "Ваш стабильный доход от прибыли автоматически обновляется на вашей учетной записи каждый день"
  ],
  "calculator": [
    "Калькулятор прибыли",
    "Рассчитайте свой доход от добычи полезных ископаемых",
    "Договор",
    "Купить средства",
    "Общая чистая прибыль",
    "Ежедневная ставка прибыли"
  ],
  "foot": [
    "Six Mining - ведущая в мире платформа для горного добычи. ",
    "Быстрая ссылка",
    "Рынок",
    "О нас",
    "Часто задаваемые вопросы",
    "Партнерская программа",
    "Блог",
    "Контакт",
    "Важные ссылки",
    "Конфиденциальность и политика",
    "Услуги услуг",
    "Copyright © 2018-2025 {WT}. ",
    "УЧИТЬСЯ",
    "Что такое криптовалюта?",
    "Что такое web3?",
    "Ресурсы",
    "КОМПАНИЯ",
    "Помогая Центр"
  ],
  "placehoder": [
    "Пожалуйста, введите сумму",
    "Пожалуйста, введите пароль платежа",
    "Пароль для входа и пароль платежа рекомендуется отличаться, пожалуйста, запомните пароль."
  ],
  "upload": [
    "Загрузка"
  ],
  "limits": [
    "Только 1 покупка за счет.",
    "Каждая учетная запись может приобрести только 1 копию в день",
    "Этот контракт можно приобрести несколько раз одновременно без ограничения."
  ],
  "productInfo": [
    "Выплаты каждые 24 часа",
    "Вернуться после истечения",
    "Сумма контракта",
    "Продолжительность контракта",
    "Дни",
    "Ежедневные доходы",
    "Общий заработок",
    "Уровень",
    "Инвестировать сейчас",
    "Обзор контракта",
    "Подтвердите заказ",
    "проект",
    "Количество",
    "Условия контракта",
    "День",
    "Ежедневные скидки",
    "общий доход",
    "Представлять на рассмотрение",
    ""
  ],
  "productDetail": [
    "Обзор контракта",
    "Контракт с шестью добычами горнодобывающих облаков предоставляет пользователям эффективное и простое решение для горнодобывающих промышленности. \n",
    "1 、 Детали контракта\n",
    "（1) Тип контракта: Контракт на облачные вычисления питания\n",
    "（2) Методы оплаты: поддерживаемые криптовалюты включают биткойн (BTC), Ethereum (ETH), Litecoin (LTC), Dogecoin (Doge), биткойн Cash (BCH), USDT, USDC и другие цифровые валюты.\n",
    "（3) Продолжительность контракта: договор действителен с даты покупки и автоматически прекратится по истечении срока действия.\n",
    "Модели горнодобывающих машин и вычислительная мощность: клиенты могут выбирать различные модели горнодобывающих машин и уровни вычислительной мощности на основе выбранного контракта.\n",
    "（4) Урегулирование доходов: доходы урегулируются каждые 24 часа в зависимости от операций майнинга. \n",
    "2 、 Покупка и активация\n",
    "（1) Покупка контракта: клиенты должны выбрать соответствующий пакет добычи и завершить платеж через шесть горнодобывающую платформу. \n",
    "（2) Условия активации: приобретенный контракт будет активирован, и доходы от добычи пользователя начнутся рассчитывать на основе выбранной горнодобывающей машины и вычислительной мощности.\n",
    "3 、 Заработка и урегулирование\n",
    "（1) Источник дохода: доходы добычи поступают из шести горнодобывающей бассейна. \n",
    "（2) Расчет доходов: доходы рассчитываются на основе условий майнинга в режиме реального времени и поселяются ежедневно. \n",
    "（3) Правила снятия средств: пользователи могут подать заявку на снятие средств в любое время, как только они соответствуют минимальной сумме отмены в 200 долларов США. \n",
    "4 、 Договоренное расторжение и возмещение\n",
    "（1) Автоматическое прекращение: контракт автоматически прекратится по истечении срока действия, а пользователи больше не получат прибыль.\n",
    "（2) Раннее прекращение: после завершения контракта и вступления в силу возврат средств не будет предоставлен, если иное не предусмотрено законом или конкретными рекламными предложениями.\n",
    "5 、 Защита членства\n",
    "Рыночные риски: рынок криптовалюты очень нестабилен. \n",
    "6 、 Отказ от ответственности\n",
    "Шесть майнингов не несет ответственности за убытки доходов добычи полезных ископаемых, вызванные факторами, не относящимися к ее контролю, включая, помимо прочего, стихийные бедствия, изменения политики, проблемы с сетью или социальные конфликты.\n",
    "7 、 Клиентские обязанности\n",
    "Клиенты должны убедиться, что их предоставленная информация об учетной записи и адрес кошелька точно, чтобы облегчить плавное снятие средств и распределение доходов.\n",
    "Клиенты несут ответственность за обеспечение учетных данных учетной записи и предотвращение несанкционированного доступа или нарушения данных.\n",
    "8 、 Разрешение споров\n",
    "（1） Регулирующее законодательство: этот договор регулируется законами Соединенного Королевства.\n",
    "（2) Резолюция споров: в случае спора обе стороны должны стремиться к дружескому решению. \n",
    "9 、 Дополнительные положения контракта\n",
    "（1) До вступления в силу контракта, клиенты должны подтвердить, что они прочитали и согласились на все условия контракта.\n",
    "（2) Как только клиенты подтвердят свой заказ и полную оплату, они считаются согласованными и приняли условия настоящего договора.\n",
    "（3) Этот контракт является юридически обязательным после подписания, и обе стороны должны соблюдать свои условия.\n",
    "10 、 Права на толкование контракта\n",
    "Окончательные права на интерпретацию этого контракта принадлежат шести добыче полезных ископаемых."
  ],
  "home": [
    "Здесь вы достигнете будущей свободы богатства",
    "Шесть майнингов доверяет более 7 миллионам пользователей по всему миру и является ведущей в мире безопасной, низкоуглеродистой и эффективной платформой для горного анализа.",
    "ЗАРЕГИСТРИРОВАТЬСЯ",
    "ВОЙТИ",
    "Начните добывать сейчас и получить бонус за 12 долларов",
    ""
  ],
  "product": [
    "Майнер",
    "Хэш -сила",
    "Дни",
    "Инвестиционный период",
    "Одиночная сумма инвестиций",
    "Ежедневная чистая прибыль",
    "Общая чистая прибыль",
    "Урегулирование процентов",
    "Партнерский бонус",
    "Уровень",
    "Распроданный",
    "Инвестировать сейчас",
    ""
  ],
  "why": [
    "Наши преимущества",
    "Почему выбирают шесть майнингов",
    "Последнее оборудование",
    "Работа над разработкой нового поколения оборудования для майнинга криптовалют",
    "Фонд безопасности",
    "Используется шифрование EV SSL, большинство средств хранятся в холодных кошельках и защищены от DDOS",
    "Автоматический доход",
    "Однопопная облачная служба вычислений, рассчитанная каждые 24 часа",
    "Экспертная команда",
    "У нас есть профессиональная базовая техническая команда и мы принимаем систему надзора и безопасности фонда на уровне банка.",
    "Простая добыча",
    "Нет необходимости покупать дорогостоящее оборудование, легко участвовать в добыче и получать прибыль",
    "Экологически чистая добыча",
    "Наши горные машины и системы охлаждения оснащены монокристаллическими солнечными панелями высшего класса и крупномасштабной ветровой энергии, постоянно ведут инновации и развитие в облачной добыче",
    ""
  ],
  "latest": [
    "Последняя регистрация",
    "Имя пользователя",
    "Награды",
    "Время",
    "Последний платеж",
    "Имя пользователя",
    "Количество",
    "Время",
    "Последний депозит"
  ],
  "accept": [
    "Принять разнообразные способы оплаты",
    "Чтобы обеспечить удобство для наших инвесторов, шесть майнингов обеспечивают разнообразные способы оплаты как для депонирования средств, так и для получения платежей.",
    ""
  ],
  "account": [
    "Ваш счет",
    "Уровень членства",
    "Код приглашения",
    "Примечание",
    "Детали контракта"
  ],
  "about": [
    "Около шести добычи",
    "Six Mining, основанная в 2018 году и со штаб -квартирой в Великобритании, является глобальной инвестиционной компанией по криптовалюте. ",
    "Наша профессиональная сертификация",
    "Как глобальная инвестиционная компания, Six Mining получила сертификацию Управления по финансовому поведению в Великобритании (FCA), обеспечивая, чтобы наша платформа соответствовала самым высоким стандартам и может обеспечить безопасную и соответствующую инвестиционную среду",
    "Технологии и преимущества команды",
    "Используйте шифрование EV SSL: все пользовательские данные не будут переданы ни одной третьей стороне",
    "Проблемы с чистой энергией: все горнодобывающие отрасли работают от возобновляемых ресурсов, таких как солнечная и ветроэнергетическая энергия, сосредотачиваясь на экологической среде устойчивой горнодобывающей промышленности.",
    "Наша миссия: создать устойчивую экологическую среду зеленой энергии",
    "План миллионера: присоединяйтесь к шести майнингу, мы верим в потенциал цифровой экономики и трансформационной силе криптовалюты. ",
    "Возврат пользователя: наша платформа обеспечивает беспроблемный и надежный способ для всех, будь то опытные инвесторы или новички, легко участвовать в майнинге криптовалюты и получить вознаграждения.",
    "Техническая область: иметь профессиональную команду по базовой технологии",
    "Наше видение: станьте ведущей в мире платформой облачной добычи.",
    "Сертификат включения",
    "Номер компании",
    "Зарегистрированный адрес",
    "Тип компании",
    "Дата включения",
    "Проверьте онлайн",
    "Скачать PDF"
  ],
  "affli": [
    "Заработать реферальные вознаграждения",
    "Став партнером нашего сайта, вы имеете возможность зарабатывать деньги, делясь своей реферальной ссылкой с друзьями и семьей. Даже если вы не инвестируете, вы можете зарабатывать 4,5% от суммы инвестиций друзей и членов семьи, которых вы пригласили, навсегда. Просто скопируйте и поделитесь своей личной реферальной ссылкой с друзьями, и ваши реферальные вознаграждения будут продолжать расти. Нажмите на ссылку выше, чтобы получить доступ к своей реферальной ссылке и начать зарабатывать.\n",
    "Филиал",
    "Моя партнерская ссылка",
    "Копия",
    "Ваш партнер",
    "Рекомендуемый список",
    "Имя пользователя",
    "Уровень",
    "Общий депозит",
    "Присоединяйтесь к дате"
  ],
  "appdown": [
    "Скачать шесть майнингов и начать добычу",
    "Проверьте последние продукты и услуги в приложении",
    "Сканировать QR -код для загрузки",
    "App Store",
    "Google Play",
    "Скачать Android",
    "Версия"
  ],
  "blogs": [
    "Блоги",
    "Читать далее"
  ],
  "contact": [
    "Шесть майнингов",
    "Связаться с нами",
    "Полное имя",
    "Электронная почта",
    "Предмет",
    "Введите сообщение здесь",
    "Отправить сейчас",
    ""
  ],
  "header": [
    "Дом",
    "Контракты",
    "VIP/филиал",
    "О нас",
    "Часто задаваемые вопросы",
    "Учебник",
    "Блог",
    "ПРИЛОЖЕНИЕ",
    "Приборная панель",
    "Авторизоваться",
    "Присоединяйтесь сейчас",
    "Позиция",
    "Приглашение код",
    "Перезарядка",
    "Отзывать",
    "Команда",
    "Мой заказ",
    "Сделка",
    "Настройки",
    "Настройки кошелька",
    "Пароль",
    "Платеж пароль",
    "Выходите из строя",
    "Приложение скачать",
    "Филиал",
    ""
  ],
  "side": [
    "Приборная панель",
    "Перезарядка",
    "Отзывать",
    "Команда",
    "Мой заказ",
    "Сделка",
    "Настройки",
    "Настройки кошелька",
    "Пароль",
    "Платеж пароль",
    "Конфиденциальность и политика",
    "Условия обслуживания",
    "Выходите из строя"
  ],
  "regpage": [
    "Добро пожаловать в шесть майнингов!",
    "Введите адрес электронной почты",
    "Создать пароль",
    "Подтвердите пароль",
    "Пожалуйста, установите пароль платежа",
    "Пожалуйста, подтвердите пароль платежа",
    "Реферальный код (необязательно)",
    "Проверочный код",
    "Зарегистрироваться",
    "Уже есть аккаунт?",
    "Войдите сейчас"
  ],
  "logpage": [
    "Добро пожаловать!",
    "Введите адрес электронной почты",
    "Пожалуйста, введите свой пароль",
    "Войдите сейчас",
    "Нет аккаунта?",
    "Зарегистрироваться"
  ],
  "partners": [
    "Партнеры"
  ],
  "faq": [
    "Часто задаваемые вопросы"
  ],
  "dash": [
    "Доступный баланс",
    "Общий депозит",
    "Всего ухода",
    "Пробные фонды",
    "Награды рефералов",
    "Перезарядка",
    "Отзывать",
    "Сделка",
    "Мой заказ",
    "Действительный заказ",
    "Исторические заказы",
    "Копия",
    "Ваш партнер",
    ""
  ],
  "bounty": "Охотник за головами",
  "complete": "завершенный",
  "submit": "Представлять на рассмотрение",
  "cancel": "Отмена",
  "confirm": "Подтверждать"
}
