export default {
  "line": "Линия",
  "language": "Язык",
  "common": [
    "Услуга",
    "Отменить приостановку",
    "лотерея"
  ],
  "vanPull": [
    "Больше нет данных",
    "Нет данных"
  ],
  "login": {
    "text": [
      "Запомните имя пользователя/пароль",
      "Ведение журнала...",
      "Войти сейчас"
    ],
    "placeholder": [
      "Пожалуйста, введите имя пользователя",
      "Пожалуйста, введите пароль для входа"
    ]
  },
  "register": {
    "text": [
      "регистр",
      "Отправка смс-кода...",
      "Получить СМС-код",
      "Регистрация...",
      "Зарегистрироваться",
      "Имейте учетную запись, скачайте приложение",
      "Согласен с условиями отказа от ответственности"
    ],
    "placeholder": [
      "Пожалуйста, введите Ваш логин",
      "Пожалуйста, введите код подтверждения по SMS",
      "Пожалуйста, введите пароль для входа",
      "Пожалуйста, подтвердите свой пароль",
      "Пожалуйста, введите код приглашения",
      "Два пароля разные",
      "Пожалуйста, введите проверочный код",
      "Пожалуйста, отметьте, что согласны с условиями отказа от ответственности",
      "Пожалуйста, введите адрес электронной почты"
    ]
  },
  "user": {
    "default": [
      "Мой начальник",
      "Счет",
      "Код приглашения",
      "Выход из входа",
      "Баланс",
      "Золото",
      "Мой бумажник"
    ]
  },
  "userInfo": {
    "default": [
      "Персональная информация",
      "Портрет головы",
      "Номер мобильного телефона",
      "банковская карта",
      "Алипей",
      "Подробная информация",
      "Логин Пароль",
      "Платежный пароль",
      "Нажмите Настройки",
      "Изменить портрет головы",
      "Изменить пароль для входа",
      "Изменить платежный пароль",
      "Представлять на рассмотрение",
      "Очистить кэш"
    ],
    "label": [
      "Исходный пароль для входа",
      "Новый пароль для входа",
      "Подтверждение пароля",
      "Исходный платежный пароль",
      "Новый платежный пароль",
      "Подтвердите пароль"
    ],
    "placeholder": [
      "Пожалуйста, введите исходный пароль для входа",
      "Пожалуйста, введите новый пароль для входа",
      "Пожалуйста, подтвердите пароль для входа",
      "Пожалуйста, введите исходный платежный пароль",
      "Пожалуйста, введите новый платежный пароль",
      "Пожалуйста, подтвердите платежный пароль"
    ]
  },
  "userSet": {
    "default": [
      "Сертификация настоящего имени",
      "Подробная информация",
      "Привязать Alipay",
      "Представлять на рассмотрение"
    ],
    "label": [
      "Настоящее имя"
    ],
    "placeholder": [
      "Пожалуйста, введите настоящее имя"
    ]
  },
  "bankCard": {
    "default": [
      "Привязать банковскую карту",
      "Аутентифицироваться сейчас",
      "Отправка...",
      "Добавьте это сейчас",
      "Добавить банковскую карту"
    ],
    "tips": [
      "Пожалуйста, добавьте свою банковскую карту после аутентификации настоящего имени.",
      "Имя для открытия счета вашей привязанной банковской карты должно совпадать с вашим подтвержденным настоящим именем, в противном случае вы не сможете успешно вывести средства."
    ],
    "label": [
      "Имя",
      "название банка",
      "банковский счет",
      "Код IFSC"
    ],
    "placeholder": [
      "Пожалуйста, введите название банка",
      "Пожалуйста, введите банковский счет",
      "Пожалуйста, введите код IFSC",
      "Пожалуйста, введите имя"
    ]
  },
  "wallet": {
    "default": [
      "Мой бумажник",
      "Перезарядка",
      "Снятие",
      "Запись пополнения счета",
      "Запись о снятии средств"
    ],
    "label": [
      "Способ вывода средств",
      "Сумма вывода",
      "Платежный пароль",
      "Представлять на рассмотрение",
      "Номер телефона",
      "Электронная почта",
      "МФСК",
      "Банк вывода",
      "Плата за обработку"
    ],
    "pix_type": [
      "Тип ключа PIX",
      "ПИКС",
      "КПФ",
      "Тип аккаунта",
      "Филиал банка",
      "Код банка",
      "Номер ветви",
      "Банковский счет"
    ],
    "pix_type_placeholder": [
      "Пожалуйста, выберите тип PIX",
      "Пожалуйста, введите правильный PIX",
      "Пожалуйста, введите CPF",
      "Пожалуйста, выберите тип аккаунта",
      "Пожалуйста, укажите филиал банка",
      "Пожалуйста, введите "
    ],
    "placeholder": [
      "Выберите метод вывода",
      "Пожалуйста, введите сумму вывода",
      "Пожалуйста, введите платежный пароль",
      "Пожалуйста, выберите способ вывода средств",
      "Пожалуйста, введите номер мобильного телефона получателя платежа",
      "Пожалуйста, введите адрес электронной почты получателя платежа",
      "Пожалуйста, укажите получателя платежа IFSC",
      "Пожалуйста, выберите банк вывода"
    ],
    "msg": [
      "Вы не установили платежный пароль, пожалуйста, установите его сначала",
      "Вы не привязали свой адрес вывода средств, сначала привяжите его."
    ]
  },
  "recharge": {
    "default": [
      "Перезарядка",
      "Подробности пополнения счета",
      "Запись пополнения счета",
      "Доступный баланс: {деньги}, выберите способ пополнения",
      "Минимальная сумма составляет {currency} {min}, максимальная {currency} {max}.",
      "Отправка...",
      "Пополните баланс сейчас",
      "Возвращаться",
      "Загрузка..."
    ],
    "label": [
      "Сумма пополнения",
      "Канал пополнения",
      "Название перевода",
      "Имя плательщика",
      "Мобильный телефон плательщика",
      "Счет UPI плательщика",
      "Электронная почта плательщика"
    ],
    "placeholder": [
      "Пожалуйста, введите сумму пополнения",
      "Пожалуйста, выберите канал пополнения",
      "Пожалуйста, введите название перевода",
      "Единая минимальная сумма – {currency} {min}.",
      "Разовая максимальная сумма – {currency} {max}.",
      "Пожалуйста, введите имя плательщика",
      "Пожалуйста, введите номер мобильного телефона плательщика, добавив к нему международный код, например 86.",
      "Пожалуйста, введите счет UPI плательщика",
      "Пожалуйста, введите адрес электронной почты плательщика"
    ],
    "info": [
      "Сумма пополнения",
      "Номер заказа",
      "Банк",
      "Номер счета",
      "Имя",
      "Копировать",
      "{тип} Перенос",
      "Перенести скриншот",
      "Представлять на рассмотрение",
      "Кодекс IFSC",
      "Тип аккаунта",
      "Инструкции по обработке"
    ],
    "tips": [
      "Пожалуйста, выберите следующий метод для перевода соответствующей суммы, чтобы избежать задержки финансовой проверки.<br>После передачи загрузите скриншот передачи в качестве подтверждающего сертификата.",
      "Не нужно добавлять друзей, отсканируйте QR-код, чтобы перевести мне деньги",
      "Пожалуйста, завершите перевод в соответствии с информацией ниже.",
      "Подсказка: после успешной оплаты, пожалуйста, свяжитесь с онлайн-сервисом, чтобы сообщить номер вашего счета участника, сумму пополнения, номер заказа, номер счета вкладчика, время пополнения, чтобы финансовый отдел мог вовремя добавить вам средства.",
      "Примечание: пожалуйста, отправьте один платеж для каждого перевода.",
      "После передачи загрузите скриншот передачи в качестве подтверждающего сертификата.",
      "Пожалуйста, выберите следующий метод для перевода соответствующей суммы",
      "Пожалуйста, загрузите скриншот перевода"
    ]
  },
  "fundRecord": {
    "default": [
      "Отчет о расходах",
      "Запись пополнения счета",
      "Отчеты о доходах"
    ],
    "tabs": [
      "Доход",
      "Расход",
      "Перезарядка"
    ]
  },
  "help": [
    "Справочник",
    "Нет в наличии"
  ],
  "dialog": [
    "Добрые советы",
    "Подтверждать",
    "Отправка...",
    "Копирование выполнено успешно",
    "Версия системы IOS низкая и не поддерживается.",
    "Регистрация...",
    "Загрузка данных..."
  ],
  "messageInfo": [
    "У вас есть новые новости, нажмите здесь, чтобы просмотреть",
    "Посмотреть сообщение",
    "Уведомление",
    "Дата",
    "Заголовок",
    "Деталь"
  ],
  "lucky": [
    "Оставшееся количество розыгрышей:",
    "К сожалению, вы не выиграли приз! ",
    "Победный рекорд пользователя",
    "Запись лотереи",
    "Получайте призы",
    "Правила лотереи",
    "Пригласите звездного уровня 1, подчиненные впервые активируют звездный уровень и становятся сотрудниками компании и могут участвовать в лотерее один раз.",
    "Поздравляем с получением приза!  ",
    "К сожалению, вы не имеете права участвовать в лотерее!",
    "Поворотный стол удачи"
  ],
  "usdt": [
    "Валюта",
    "Цепь",
    "Адрес кошелька",
    "Добавить адрес кошелька",
    "Адрес передачи",
    "Номер транзакции (TxID)",
    "Адрес кошелька"
  ],
  "usdtp": [
    "Пожалуйста, введите адрес кошелька",
    "Пожалуйста, выберите тип валюты",
    "Пожалуйста, введите идентификатор транзакции (TxID)"
  ],
  "foot": [
    "С 2018 года {WT} сотрудничает с ведущими мировыми центрами обработки данных и обладает передовыми технологиями облачных вычислений и мощной вычислительной мощностью для майнинга. ",
    "Ссылки на сайты",
    "Планы",
    "О",
    "Часто задаваемые вопросы",
    "Направления",
    "Блог",
    "Контакт",
    "Важные ссылки",
    "Конфиденциальность и политика",
    "Условия предоставления услуг",
    "© 2018-2024 {WT}"
  ],
  "head": [
    "Дом",
    "ПРИЛОЖЕНИЕ",
    "Зарегистрироваться",
    "Войти",
    "Панель приборов",
    "Выйти",
    "Меню",
    "Депозит",
    "Отзывать",
    "Договор",
    "Контракт на добычу полезных ископаемых",
    "Мой контракт",
    "Транзакции",
    "Сообщение",
    "Настройки",
    "Адрес кошелька",
    "Логин Пароль",
    "Платежный пароль"
  ],
  "about": [
    "О",
    "Дом",
    "услуга",
    "Международная платформа облачных вычислений",
    "MAR Mining — быстрорастущий поставщик услуг по майнингу цифровых активов и ведущий в мире поставщик услуг облачного майнинга. ",
    "инфраструктура",
    "Мировой лидер в горнодобывающей промышленности",
    "С 2018 года MAR Mining строит майнинговые фермы для облегчения и надежной обработки цифровых активов. ",
    "бизнес",
    "Глобальный бизнес-план",
    "MAR Mining имеет крупные фермы облачного майнинга в Канаде, Великобритании, России, США и других регионах. ",
    "Сделайте первый шаг к тому, чтобы стать энтузиастом облачного майнинга уже сегодня!",
    "Теперь вы можете начать получать прибыль от майнинга быстро, легко и безопасно, где бы вы ни находились. ",
    "Быстрый вывод 24/7",
    "Надежная и безопасная платформа",
    "Легальная и стабильная платформа",
    "Защита",
    "Техническая команда MAR Mining использует передовую технологию блокчейна и обеспечивает безопасность посредством децентрализованного консенсуса и криптографического шифрования. ",
    "Авторизованная юридическая компания",
    "MAR Mining — это платформа облачного майнинга криптовалют, авторизованная и зарегистрированная в Великобритании. ",
    "Просто и быстро",
    "MAR Mining известна своей простотой работы. ",
    "майнинговая ферма с миллионной загрузкой",
    "На сегодняшний день MAR Mining имеет крупные майнинговые фермы в США, Канаде, Великобритании, России и других странах с шахтами, загружаемыми в миллион долларов. ",
    "Сертификат",
    "Онлайн-поиск",
    "Скачать PDF"
  ],
  "walletAddress": [
    "Адрес кошелька",
    "Логин Пароль",
    "Платежный пароль",
    "Валюта",
    "Пожалуйста, введите адрес вашего кошелька",
    "Представлять на рассмотрение"
  ],
  "transaction": [
    "TXID",
    "Транзакции",
    "Количество",
    "Сообщение баланса",
    "Тип операции"
  ],
  "regLogin": [
    "У вас уже есть аккаунт?",
    "Имя пользователя",
    "Пожалуйста, введите имя пользователя",
    "Электронная почта",
    "Пожалуйста, введите адрес электронной почты",
    "Пароль",
    "Пароль не менее 6 символов",
    "Подтвердите пароль",
    "Реферальный код (необязательно)",
    "Введите капчу",
    "Я принимаю",
    "Войти Сейчас",
    "У вас нет учетной записи?",
    "Войти Сейчас",
    "Привет! ",
    "Введите свои данные, чтобы начать."
  ],
  "product": [
    "Договорная цена",
    "Введите сумму",
    "Срок контракта",
    "Ежедневная прибыль",
    "Общая прибыль",
    "Фиксированный доход",
    "Урегулировать интересы",
    "Каждые 24 часа",
    "Хэш-мощность",
    "Шахтер",
    "Партнерский бонус",
    "Контракт аренды хеша",
    "Начать сейчас",
    "Распроданный",
    "Детали контракта",
    "Дни",
    "Торговая площадка хеш-мощности",
    "Возврат после истечения срока действия",
    "Выберите свой план"
  ],
  "password": [
    "Текущий пароль",
    "Новый пароль",
    "Подтвердите пароль",
    "Подтвердить изменения"
  ],
  "package": [
    "TXID | ",
    "Договор",
    "Возвращаться",
    "Количество",
    "Доходы от майнинга",
    "Дата",
    "От инвестиций",
    "Доходы от майнинга"
  ],
  "affliliate": [
    "Как это работает?",
    "Зарегистрироваться",
    "Зарегистрируйтесь и получите реферальную ссылку.",
    "Пригласить новых пользователей",
    "Пригласите своих друзей, используя реферальную ссылку.",
    "Пакеты покупок",
    "Рефералы покупают пакеты.",
    "Зарабатывайте комиссионные",
    "Новый пользователь регистрируется и совершает покупку. ",
    "Присоединяйтесь к нашей реферальной программе (Партнерская программа) и зарабатывайте до 4,5% комиссии пожизненно! ",
    "Вы можете управлять им как босс и начать зарабатывать деньги, не вкладывая ни копейки. ",
    "Так зачем ждать? ",
    "Присоединяйтесь к нам"
  ],
  "affiliates": [
    "Филиалы",
    "Партнерская программа",
    "Ваш адрес электронной почты",
    "Ваш логин",
    "Ваш реферальный код",
    "Ваша партнерская ссылка",
    "Зарабатывайте бонусные акции",
    "Будучи партнером нашего веб-сайта, вы имеете возможность зарабатывать деньги, делясь своей реферальной ссылкой с друзьями и семьей. Даже если вы не инвестируете, вы все равно можете начать зарабатывать до 3% от каждой покупки, совершенной привлеченными вами пользователями. ",
    "Узнать больше",
    "Список партнеров",
    "Всего партнеров",
    "Дата",
    "От",
    "Уровень",
    "Количество",
    "Тип"
  ],
  "appDown": [
    "НАЧАТЬ МАЙНЕРСКИЙ ПУТЬ",
    "Управляйте своими действиями в {WT} на ходу с помощью наших мобильных приложений. ",
    "Управляйте своим доходом в любое время и в любом месте",
    "Легкий старт с майнингом",
    "Мы упростили все шаги, необходимые для начала облачного майнинга в приложении.",
    "Майнинг в один клик",
    "Легко заказывайте долгосрочные и краткосрочные планы майнинга с низкими порогами и низкими комиссиями.",
    "Управление в режиме реального времени",
    "Независимо от того, находитесь ли вы на месте или за его пределами, вы можете легко отслеживать и управлять активами своих планов добычи полезных ископаемых.",
    "Круглосуточная поддержка в чате",
    "Свяжитесь с нашей службой поддержки клиентов с вашими вопросами в любое время."
  ],
  "contact": [
    "Свяжитесь с нами",
    "Имя",
    "Электронная почта",
    "Предмет",
    "Сообщение",
    "Введите капчу",
    "Отправить сейчас",
    "Чат для поддержки",
    "Поговорите с нашей дружной командой",
    "Общайтесь онлайн",
    "Круглосуточная онлайн-поддержка",
    "Свяжитесь с нашей службой поддержки клиентов с вашими вопросами в любое время.",
    "Посетите нас",
    "Посетите наш офис"
  ],
  "dashboard": [
    "Посмотреть все",
    "доступные средства",
    "Общая комиссия",
    "Активные заказы",
    "Просроченные заказы",
    "Всего заказов",
    "Всего депозитов",
    "Общий вывод средств",
    "Ваш логин",
    "Ваш реферальный код",
    "Ваша партнерская ссылка",
    "Есть вопросы?",
    "Настоятельно рекомендуем поискать необходимую информацию в разделе FAQ. ",
    "Получите поддержку сейчас",
    "Моя реферальная ссылка"
  ],
  "faq": [
    "Часто задаваемые вопросы"
  ],
  "withdraw": [
    "доступные средства",
    "Способ вывода средств",
    "Количество",
    "Платежный пароль",
    "дебиторская задолженность",
    "Представлять на рассмотрение",
    "TXID",
    "Количество",
    "торговый статус",
    "Время"
  ],
  "deposit": [
    "Вы запросили",
    "Пожалуйста оплатите",
    "для успешной оплаты",
    "После успешной оплаты сохраните скриншот и загрузите его по запросу.",
    "Идентификатор транзакции/хеш-номер",
    "Пожалуйста, заполните идентификатор транзакции / хэш-номер",
    "Загрузить скриншот передачи",
    "Представлять на рассмотрение",
    "доступные средства",
    "Метод депозита",
    "Количество",
    "Лимит",
    "К оплате",
    "Представлять на рассмотрение",
    "TXID",
    "Метод депозита",
    "Количество",
    "торговый статус",
    "Время",
    "Подробности",
    "Награда",
    "После награды",
    "Коэффициент конверсии",
    "Сумма к оплате",
    "Фактическая сумма",
    "Загрузить скриншот передачи",
    "Напоминаем: минимальная сумма депозита начинается от 100 долларов США."
  ],
  "productDetail": [
    "Подробности",
    "Каждый аккаунт ограничен одной покупкой в ​​день.",
    "На каждый аккаунт можно приобрести только 1 копию.",
    "Инструкция по покупке",
    "Вычислительные мощности и послепродажное обслуживание обеспечивает MAR Mining. <br>План мощности облачных вычислений предоставляет институциональным клиентам простые и эффективные решения для майнинга. ",
    "Описание продукта",
    "1. Инструкция по покупке",
    "Пожалуйста, внимательно изучите продукт перед размещением заказа. ",
    "2. Выходной расчет",
    "Ожидается, что доходы будут поступать от работы сети цифровых активов в режиме реального времени и будут подвергаться динамическим изменениям. ",
    "3. Расторжение договора",
    "По истечении срока действия контракт будет автоматически расторгнут. ",
    "4. Предупреждение о рисках",
    "Цены на цифровые активы часто сильно колеблются, и сложность майнинга каждой валюты также регулярно корректируется. ",
    "5.MAR Mining не несет ответственности за любые результаты, возникающие в результате рисков, находящихся вне ее контроля, включая, помимо прочего, стихийные бедствия, такие как наводнения, извержения вулканов, землетрясения, оползни, пожары, ураганы, другие непредвиденные или опасные погодные явления, постановления правительства. ",
    "6. Колебания вычислительной мощности неизбежны. ",
    "7. Статическая производительность рассчитывается статически на основе текущей сложности и колеблется в зависимости от рынка. ",
    "Платформа оставляет за собой право окончательной интерпретации условий настоящего договора."
  ],
  "blog": [
    "Недавний блог",
    "Последние сообщения в блоге",
    "Читать далее"
  ],
  "welfare": [
    "Вип-клуб"
  ],
  "tips": [
    "После успешной оплаты сохраните скриншот платежа на свой мобильный телефон и загрузите его на страницу перед отправкой заказа. ",
    "Скриншот должен содержать хеш транзакции, иначе система не сможет его распознать.",
    "Напоминаем: минимальная сумма вывода начинается от 100 долларов США."
  ],
  "next": "Следующий платеж",
  "placehoder": [
    "Пожалуйста, введите сумму",
    "Пожалуйста, введите платежный пароль",
    "Пароль для входа и пароль для оплаты рекомендуется использовать разные, пожалуйста, запомните пароль."
  ],
  "dep": [
    "Напоминаем: минимальная сумма пополнения начинается от 100 долларов США. "
  ],
  "cryptocurrency": [
    "Что такое криптовалюта"
  ],
  "loginpage": [
    "Привет, с возвращением!",
    "Создать учетную запись",
    "Мы предлагаем следующие способы оплаты.",
    "Принимать",
    "Введите свои данные, чтобы войти."
  ],
  "newhome": [
    "Изучение облачного майнинга начинается с {WT}",
    "{WT} — ведущий в мире поставщик услуг облачного майнинга, который прост и удобен и имеет богатый опыт в эксплуатации систем облачного майнинга и передовых технологий. ",
    "Зарегистрируйтесь сейчас и получите бонус $12",
    "Как это работает?",
    "Наши горнодобывающие контракты",
    "Мы предлагаем вам самые выгодные и надежные контракты на облачный майнинг, обеспечивая ежедневные выплаты по всем контрактам в валюте контракта. ",
    "Узнайте о нашем рабочем процессе. ",
    "Завести аккаунт",
    "Заполните форму, используя опцию регистрации, и начните путешествие по облачному майнингу.",
    "Выберите планы",
    "Выберите предпочитаемый план контракта",
    "Начать майнинг",
    "Купите контрактный план и получайте пассивный доход",
    "Получите результаты майнинга",
    "Ваш стабильный доход автоматически обновляется на вашем счете каждый день.",
    "Почему мы? ",
    "Сделано, чтобы быть легким",
    "Удобный набор инструментов и простой вывод средств — панель интуитивно понятна как новичкам, так и профессионалам.",
    "Безопасный и конфиденциальный",
    "Мы поддерживаем криптовалюты, которые обеспечивают конфиденциальность, поэтому мы стремимся свести к минимуму собираемые пользовательские данные и запрашиваем только ту информацию, которая является обязательной с точки зрения регулирования.",
    "Реферальная программа Альянса",
    "Если какой-либо пользователь зарегистрируется по вашим реферальным ссылкам и совершит покупки, то вы получаете комиссию в размере 4,5% от всех совершенных им покупок.",
    "Фиксированные сборы",
    "Никаких скрытых платежей и комиссий, каждая транзакция прозрачна и видна на вашей панели управления.",
    "Сильная защита",
    "Безопасность клиентов является для нас большим приоритетом. ",
    "Защищенный веб-сайт",
    "Мы используем одного из самых опытных, профессиональных и надежных поставщиков защиты и смягчения последствий DDoS.",
    "Что вы получите как партнер-партнер?",
    "Присоединяйтесь к нашей реферальной программе (Партнерская программа) и зарабатывайте до 4,5% комиссии пожизненно!  <br><br>Сначала зарегистрируйте учетную запись и получите собственную реферальную ссылку/URL. <br><br>Затем пригласите новых пользователей, поделившись своей реферальной ссылкой в ​​социальных сетях или на собственном веб-сайте. ",
    "Присоединяйся сейчас",
    "Надежный сайт облачного майнинга",
    "Низкий порог",
    "Нет необходимости покупать оборудование, немедленный доступ к майнингу BTC.",
    "Глобальные узлы",
    "Развертывает узлы майнинга в Европе, Америке и т. д. ",
    "Ежедневные выплаты",
    "В BTC, ETH, USDT, LTC. Зарабатывайте на выводах ежедневно.",
    "Круглосуточная онлайн-поддержка",
    "Время отклика менее 2 мин.",
    "Пользователь",
    "Количество",
    "Время",
    "Сделайте облачный майнинг проще и откройте дверь к богатству.",
    "Мы — компания, специализирующаяся на облачном майнинге, предоставляющая услуги облачного майнинга для майнинговых машин ASIC и GPU, устраняя сложные процессы для всех энтузиастов криптовалюты.<br>Это дает вам больше времени, чтобы сосредоточиться на увеличении вашего дохода и создании своего портфеля для майнинга без необходимости сложных настроек и инвестиций в тяжелое оборудование.",
    "Наша платформа тщательно исследовала и составила список наиболее авторитетных и эффективных поставщиков услуг облачного майнинга, гарантируя бесперебойную работу майнеров всех уровней. Доступ к майнингу MAR и вывод средств можно получить в любое время 24 часа в сутки. ",
    "Ежедневный заработок можно выводить без верхнего предела. ",
    "Продолжать",
    "Что люди говорят о нас",
    "Нам доверяет огромное количество людей и вот слова некоторых из них.",
    "Билл Клинтон",
    "офисные работники",
    "Это лучшая инвестиционная платформа для облачного майнинга, которую я когда-либо посещал. Я начал с плана в 100 долларов, а теперь увеличил свои средства для приобретения более высоких планов.",
    "Амилия",
    "модель",
    "Это серьезная компания, занимающаяся технологиями облачного майнинга, которая помогает добывать криптовалюты и занимается разработкой ICO-проектов. ",
    "Джонатан Смит",
    "Бизнесмен",
    "Я использую эту платформу и получаю отличные отзывы. ",
    "Маттиас ван ден Эде",
    "Qui quo, кроме меня",
    "Соединение, рекомендованное мне моим хорошим другом Муми-троллем, в настоящее время приносит стабильный доход, и я с нетерпением жду более выгодных пакетов от платформы.",
    "г-н Камаль Ле",
    "Qui quis qui sed est",
    "Я получил вывод средств от этой компании менее чем за 10 минут. ",
    "Кейтлин",
    "Повторное исключение",
    "Это отличная компания. ",
    "Пол Бриньядеро",
    "инженер",
    "MAR Mining — лучшая платформа для облачного майнинга, которую я когда-либо использовал. ",
    "Наташа ДеЛоуч",
    "офисные работники",
    "Я увидел видеорекламу в Твиттере и сделал небольшую предоплату. ",
    "Аспинас Амет",
    "модель",
    "Я использую платформу облачного майнинга, которой поделилась моя сестра из Европы, более 8 месяцев, и теперь она стала источником семейного дохода.",
    "Кром Спонде",
    "модель",
    "Я увидел статью, которой они поделились в новостях о криптовалютах, и подумал, что это возможность. ",
    ""
  ],
  "settle": [
    "Урегулировать интересы",
    "Каждые 24 часа",
    "Ежедневный доход",
    "Фиксированный доход",
    "Посмотреть детали",
    "Купить сейчас",
    "Проверить",
    "Количество",
    "Количество",
    "Платежный пароль",
    "Платить"
  ],
  "latest": [
    "Последняя транзакция",
    "Последний платеж",
    "Последний вывод"
  ],
  "teach": [
    "Руководство"
  ],
  "bounty": "Охотник за головами",
  "complete": "завершенный",
  "cancel": "Отмена",
  "confirm": "Подтверждать"
}
