export default {
  "line": "Линия",
  "language": "Язык",
  "common": [
    "Услуга",
    "Отменить приостановку",
    "Счастливая ничья"
  ],
  "vanPull": [
    "Нет больше данных",
    "Нет данных"
  ],
  "login": {
    "text": [
      "Помните UseMame/Password",
      "Регистрация ...",
      "Войдите сейчас"
    ],
    "placeholder": [
      "Пожалуйста, введите имя пользователя",
      "Пожалуйста, введите пароль для входа в систему"
    ],
    "i18n": [
      "У вас нет учетной записи?",
      "Зарегистрировать"
    ]
  },
  "register": {
    "text": [
      "зарегистрировать",
      "SMS -код отправка ...",
      "Получить SMS -код",
      "Регистрация ...",
      "Зарегистрироваться сейчас",
      "Есть учетная запись, загрузить приложение",
      "Согласитесь с условиями отказов от ответственности"
    ],
    "placeholder": [
      "Пожалуйста, введите свое имя пользователя",
      "Пожалуйста, введите код проверки SMS",
      "Пожалуйста, введите пароль для входа в систему",
      "Пожалуйста, подтвердите свой пароль",
      "Пожалуйста, введите код приглашения",
      "Два пароли разные",
      "Пожалуйста, введите код проверки",
      "Пожалуйста, согласитесь с условиями отказов от ответственности",
      "Пожалуйста, введите электронное письмо"
    ],
    "i18n": [
      "Есть учетная запись? ",
      "Авторизоваться"
    ]
  },
  "user": {
    "default": [
      "Мой начальник",
      "Счет",
      "Приглашение код",
      "Выйти в систему",
      "Баланс",
      "Золото",
      "Мой кошелек"
    ]
  },
  "userInfo": {
    "default": [
      "Персональная информация",
      "Головой портрет",
      "Номер мобильного телефона",
      "Банковская карта",
      "Алипай",
      "Подробная информация",
      "Войдите пароль",
      "Платеж пароль",
      "Нажмите настройки",
      "Измените портрет головы",
      "Измените пароль входа в систему",
      "Изменить пароль оплаты",
      "Представлять на рассмотрение",
      "Опустошить кеш"
    ],
    "label": [
      "Оригинальный пароль входа в систему",
      "Новый пароль входа в систему",
      "Подтверждение пароля",
      "Оригинальный пароль оплаты",
      "Новый пароль оплаты",
      "Подтвердите пароль оплаты"
    ],
    "placeholder": [
      "Пожалуйста, введите исходный пароль для входа в систему",
      "Пожалуйста, введите новый пароль для входа в систему",
      "Пожалуйста, подтвердите пароль для входа в систему",
      "Пожалуйста, введите оригинальный пароль платежа",
      "Пожалуйста, введите новый пароль платежа",
      "Пожалуйста, подтвердите пароль платежа"
    ]
  },
  "userSet": {
    "default": [
      "Реальное сертификация имени",
      "Подробная информация",
      "Связывать Alipay",
      "Представлять на рассмотрение"
    ],
    "label": [
      "Настоящее имя"
    ],
    "placeholder": [
      "Пожалуйста, введите настоящее имя"
    ]
  },
  "bankCard": {
    "default": [
      "Свяжите банковскую карту",
      "Аутентификация сейчас",
      "Отправка ...",
      "Добавьте это сейчас",
      "Добавить банковскую карту"
    ],
    "tips": [
      "Пожалуйста, добавьте свою банковскую карту после аутентификации настоящего имени",
      "Имя открытия счета вашей связанной банковской карты должно быть таким же, как ваше подтвержденное настоящее имя, в противном случае вы не сможете успешно отозвать."
    ],
    "label": [
      "Имя",
      "Банк название",
      "Банковский счет",
      "Код IFSC"
    ],
    "placeholder": [
      "Пожалуйста, введите имя банка",
      "Пожалуйста, введите банковский счет",
      "Пожалуйста, введите код IFSC",
      "Пожалуйста, введите имя"
    ]
  },
  "wallet": {
    "default": [
      "Мой кошелек",
      "Перезарядка",
      "Снятие",
      "Зарядка записи",
      "Запись отмены"
    ],
    "label": [
      "Метод снятия",
      "Сумма снятия",
      "Платеж пароль",
      "Представлять на рассмотрение",
      "Номер телефона",
      "Электронная почта",
      "IFSC",
      "Банк снятия",
      "Плата за обработку"
    ],
    "pix_type": [
      "Тип ключа PIX",
      "Пиксель",
      "CPF",
      "Тип учетной записи",
      "Банк филиала",
      "Банковский код",
      "Номер филиала",
      "Банковский счет"
    ],
    "pix_type_placeholder": [
      "Пожалуйста, выберите тип пикса",
      "Пожалуйста, введите правильный пикс",
      "Пожалуйста, введите CPF",
      "Пожалуйста, выберите тип учетной записи",
      "Пожалуйста, введите банк филиала",
      "Пожалуйста, введите "
    ],
    "placeholder": [
      "Выберите метод снятия",
      "Пожалуйста, введите сумму отмены",
      "Пожалуйста, введите пароль платежа",
      "Пожалуйста, выберите метод снятия",
      "Пожалуйста, введите номер мобильного телефона.",
      "Пожалуйста, введите адрес электронной почты получателя",
      "Пожалуйста, введите получатель получателя, если",
      "Пожалуйста, выберите банк отмены"
    ],
    "msg": [
      "Вы не установили пароль платежа, пожалуйста, установите его сначала",
      "Вы не связали свой адрес снятия, пожалуйста, свяжите его сначала"
    ]
  },
  "recharge": {
    "default": [
      "Перезарядка",
      "Зарядка деталей",
      "Зарядка записи",
      "Доступный баланс {деньги}, выберите метод перезарядки",
      "Единая минимальная сумма - {валюта} {min}, максимум {валюта} {max}",
      "Отправка ...",
      "Зарядка сейчас",
      "Возвращаться",
      "Загрузка ..."
    ],
    "label": [
      "Перезарядка сумма",
      "Перезарядка канал",
      "Название передачи",
      "Имя плательщика",
      "Мобильный телефон плательщика",
      "Плательщик UPI счета",
      "Электронная почта плательщика"
    ],
    "placeholder": [
      "Пожалуйста, введите сумму перезарядки",
      "Пожалуйста, выберите канал перезарядки",
      "Пожалуйста, введите название трансфера",
      "Единая минимальная сумма - {валюта} {min}",
      "Единственная максимальная сумма - {валюта} {max}",
      "Пожалуйста, введите имя плательщика",
      "Пожалуйста, введите номер мобильного телефона плательщика, префикс номер с кодом международной области, такой как +86",
      "Пожалуйста, введите учетную запись UPI плательщика",
      "Пожалуйста, введите адрес электронной почты плательщика"
    ],
    "info": [
      "Перезарядка сумма",
      "Номер заказа",
      "Банк",
      "Учетная запись №",
      "Имя",
      "Копия",
      "{type} Transfer",
      "Перенос скриншот",
      "Представлять на рассмотрение",
      "Код IFSC",
      "Тип учетной записи",
      "Инструкции по обработке"
    ],
    "tips": [
      "Пожалуйста, выберите следующий метод для передачи суммы сопоставления, чтобы избежать задержки в финансовой проверке.<br>После перевода, пожалуйста, загрузите скриншот передачи в качестве сертификата проверки",
      "Не нужно добавлять друзей, сканировать QR -код, чтобы перевести мне деньги",
      "Пожалуйста, заполните передачу в соответствии с информацией ниже",
      "Подсказка: после успешного платежа, пожалуйста, свяжитесь с онлайн -сервисом, чтобы предоставить номер счета вашего члена, сумму перезарядки, номер заказа, номер счета вкладчика, время перезарядки, удобное для финансового департамента, чтобы добавить средства для вас вовремя.",
      "Примечание. Пожалуйста, отправьте один платеж за каждый перевод",
      "После перевода, пожалуйста, загрузите скриншот передачи в качестве сертификата проверки",
      "Пожалуйста, выберите следующий метод для передачи соответствующей суммы",
      "Пожалуйста, загрузите скриншот передачи"
    ]
  },
  "fundRecord": {
    "default": [
      "Запись расходов",
      "Зарядка записи",
      "Доходные записи"
    ],
    "tabs": [
      "Доход",
      "Расходы",
      "Перезарядка"
    ]
  },
  "help": [
    "Справочная книга",
    "Нет в наличии",
    "Часто задаваемые вопросы",
    "Если вы не смогли найти ответ на ваши вопросы, пожалуйста, свяжитесь с поддержкой клиентов",
    "1. Что такое облачный добыча?",
    "Майнинг облаков - это метод майнинга криптовалют, где отдельные лица арендуют вычислительную мощность из удаленных центров обработки данных, устраняя необходимость приобретения и поддержания оборудования. ",
    "2. Как мне начать с {WT}?",
    "Зарегистрируйтесь на бесплатную учетную запись членства, используя свой адрес электронной почты, затем пополните свою учетную запись, выберите контракты на добычу полезных ископаемых, в которые вы хотите инвестировать, и начните получать ежедневные возвраты!",
    "3. Что такое {WT} преимущества?",
    "Присоединяйтесь к {WT}, где вам не нужны аппаратные/программные/технические экспертизы, и вам не нужно исследовать тенденции майнинга облака или колебания рынка. ",
    "4. Могу ли я купить более одного контракта на добычу облачных работ?",
    "Да, вы можете купить несколько контрактов, даже контракты разных условий.",
    "5. Когда выплачиваются награды?",
    "Награды выплачиваются ежедневно и снимаются в любое время.",
    "6. Нужно ли мне оплачивать расходы на электроэнергию и обслуживание?",
    "Нет, нет дополнительных сборов. ",
    "7. Есть ли минимальная или максимальная сумма покупки?",
    "Минимальные суммы покупки отличаются для каждого контракта, вы можете найти его на нашей странице ценообразования.",
    "8. Есть ли минимальная сумма снятия?",
    "Наш минимальный депозит и снятие среды составляют 50 долларов.",
    "9. Какие способы оплаты вы поддерживаете?",
    "Вы можете оплатить контракты на добычу полезных ископаемых, используя криптовалюты, такие как BTC, ETH, LTC, USDT.",
    "10. Что такое программа филиалов?",
    "У каждого клиента есть уникальная ссылка филиалов, которой можно поделиться с кем угодно, скопировать ссылку на ваши филиалы и поделиться этой ссылкой, чтобы получить бонусы. "
  ],
  "dialog": [
    "Добрые советы",
    "Подтверждать",
    "Отправка ...",
    "Копия преуспела",
    "Версия системы iOS низкая и не поддерживается",
    "Регистрация ...",
    "Загрузка данных ..."
  ],
  "messageInfo": [
    "У вас есть новые новости, нажмите здесь, чтобы просмотреть",
    "Просмотреть сообщение",
    "Уведомление",
    "Дата",
    "Заголовок",
    "Деталь"
  ],
  "lucky": [
    "Оставшиеся количество розыгрышей:",
    "К сожалению, вы не выиграли приз! ",
    "Победа пользователя",
    "Лотерная запись",
    "Получите призы",
    "Правила лотереи",
    "Пригласите звездный уровень 1, подчиненные впервые активируют звездный уровень и становятся сотрудниками компании и могут один раз участвовать в лотерею.",
    "Поздравляем с победой приза!  ",
    "Извините, вы не имеете права на лотерею!",
    "Поворот удачи"
  ],
  "usdt": [
    "Валюта",
    "Цепь",
    "Адрес кошелька",
    "Добавить адрес кошелька",
    "Адрес перевода",
    "Номер транзакции (TXID)",
    "Адрес кошелька"
  ],
  "usdtp": [
    "Пожалуйста, введите адрес кошелька",
    "Пожалуйста, выберите тип валюты",
    "Пожалуйста, введите идентификатор транзакции (TXID)"
  ],
  "foot": [
    "DRML Miner — ведущая в мире платформа облачного майнинга. У нас профессиональная команда и передовые технологии. После многих лет разработки и совершенствования компания использует чистую энергию в качестве кинетической энергии, чтобы сделать облачный майнинг проще и эффективнее. Ее миссия ясна: предоставить вам инструменты и услуги, необходимые для успеха в области цифровых активов и создания большего богатства для пользователей. Присоединяйтесь к нам и мы предоставим вам прибыльное путешествие в криптовалюте.",
    "Основные ссылки",
    "Важные ссылки",
    "О нас",
    "Часто задаваемые вопросы",
    "Филиалы",
    "Блог",
    "Контакт",
    "Важные ссылки",
    "Конфиденциальность и политика",
    "Услуги услуг",
    "Copyright © 2018-2025 DRML Miner。all Rights",
    "УЧИТЬСЯ",
    "Что такое криптовалюта?",
    "Что такое web3?",
    "Ресурсы",
    "КОМПАНИЯ",
    "Помогая Центр"
  ],
  "head": [
    "Дом",
    "ПРИЛОЖЕНИЕ",
    "Зарегистрироваться",
    "Войти",
    "Приборная панель",
    "Выход",
    "Меню",
    "Депозитный",
    "Отзывать",
    "Контракты",
    "Договоры добычи",
    "Мои контракты",
    "Транзакции",
    "Сообщение",
    "Настройки",
    "Адрес кошелька",
    "Войдите пароль",
    "Платеж пароль"
  ],
  "about": [
    "Сертификат включения",
    "Номер компании",
    "Зарегистрированный адрес офиса",
    "Тип компании",
    "Включено на",
    "Проверьте онлайн",
    "Скачать PDF",
    "Платформа доверенного облачного добычи",
    "Места центра обработки данных",
    "Энергетические системы",
    "Система охлаждения",
    "Безопасность/пожарная защита",
    "Аппаратное обеспечение центра обработки данных",
    "Наша команда",
    "Ветер энергии",
    "Солнечный энергетический цикл",
    "Экспертная команда",
    "У нас есть отличная команда инженеров блокчейна и ИТ -экспертов, чтобы предоставить вам самые профессиональные технические услуги.",
    "Стабильная прибыль",
    "Ваша доходы добычи автоматически устанавливаются на вашу учетную запись платформы каждые 24 часа.",
    "24/7 живая поддержка",
    "Свяжитесь с нашей поддержкой клиентов с вашими вопросами в любое время."
  ],
  "walletAddress": [
    "Адрес кошелька",
    "Войдите пароль",
    "Платеж пароль",
    "Криптовалюта",
    "Пожалуйста, введите адрес своего кошелька",
    "Представлять на рассмотрение"
  ],
  "transaction": [
    "Txid",
    "Совершается",
    "Количество",
    "После баланса",
    "Тип транзакции"
  ],
  "regLogin": [
    "Уже есть аккаунт?",
    "Имя пользователя",
    "Пожалуйста, введите имя пользователя",
    "Адрес электронной почты",
    "Пожалуйста, введите свое имя пользователя или электронную почту",
    "Пароль",
    "Пароль не менее 6 символов",
    "Подтвердите пароль",
    "Кодекс филиалов (необязательно)",
    "Проверьте код",
    "Я принимаю",
    "ЗАРЕГИСТРИРОВАТЬСЯ",
    "У вас нет учетной записи?",
    "Зарегистрируйтесь сейчас",
    "Ваш код проверки не может быть пустым.",
    "Подписавшись, вы соглашаетесь с нашим",
    "политика конфиденциальности",
    "и",
    "Условия",
    "ЗАВЕСТИ АККАУНТ",
    "Уже есть аккаунт?",
    "ВОЙТИ",
    "Войдите, чтобы продолжить",
    "Ваша электронная почта не может быть пустой."
  ],
  "settle": [
    "Урегулирование процентов",
    "Каждые 24 часа"
  ],
  "product": [
    "Контрактная цена",
    "Введите сумму",
    "Инвестиционный период",
    "Ежедневная чистая прибыль",
    "Общая чистая прибыль",
    "Фиксированный доход",
    "Установите интересы",
    "Каждые 24 часа",
    "Хэш -сила",
    "Майнер",
    "Партнерский бонус",
    "Хэш -договор аренды",
    "Начни сейчас",
    "Распроданный",
    "Детали контракта",
    "Дни",
    "Хэш -мощный рынок",
    "Вернуться после истечения",
    "День",
    "Договоры добычи",
    "Мы предлагаем различные инвестиционные контракты по инвестициям в облако, обеспечивая стабильную и надежную прибыль.",
    "День фиксированные награды:",
    "Объем",
    "(Продано на 100%)",
    "Заказ сейчас",
    "Увидеть больше",
    "Проверить",
    "Количество",
    "Пароль",
    "Количество",
    "Платить"
  ],
  "password": [
    "Текущий пароль",
    "Новый пароль",
    "Подтвердите пароль",
    "Подтвердите изменения"
  ],
  "package": [
    "Txid | время",
    "Договор",
    "Возвращаться",
    "Количество",
    "Доходы добычи",
    "Дата",
    "От инвестиций",
    "Доходы добычи"
  ],
  "affliliate": [
    "Партнерские программы",
    "ЗАРЕГИСТРИРОВАТЬСЯ",
    "Присоединяйтесь к нашему сообществу, зарегистрируйте учетную запись, получите ссылку на свои филиалы.",
    "Пригласить пользователей",
    "Пригласите пользователей, поделившись ссылкой на свои филиалы через социальные сети.",
    "Заработать комиссионные",
    "После того, как новый пользователь регистрируется и подписывает план контракта, вы получите вознаграждение в размере 3% от суммы договора.",
    "Присоединяйтесь к нашей партнерской программе (партнерская программа) и заработайте пожизненную комиссию до 3%! ",
    "Например, если кто -то регистрирует учетную запись, используя ваш партнерский код и инвестирует в план 100 долларов, вы получите 3 доллара бесплатно. ",
    "Итак, почему бы не воспользоваться возможностью? ",
    "ПРИСОЕДИНЯЙТЕСЬ К НАМ"
  ],
  "affliliate2": [
    "О филиале",
    "Сведите друга и начните зарабатывать с нашей реферальной программой"
  ],
  "affliliate1": [
    "Наша партнерская программа предлагает два основных преимущества",
    "1. Мы предлагаем лучшую партнерскую программу, которая приносит вам много преимуществ. ",
    "2. Когда количество действительных пользователей, которые вы рекомендуете в течение месяца, достигает необходимого номера, вы можете подать заявку на ежемесячный бонус за заработную плату!",
    "① Рекомендую 8 новых пользователей зарегистрироваться и инвестировать в обновление до VIP1 и выше, и вы можете получить 350 долларов в месяц",
    "② рекомендуйте 25 новых пользователей зарегистрироваться и инвестировать в обновление до VIP1 и выше, и вы можете получить 1300 долларов в месяц",
    "③ рекомендуйте 50 новых пользователей зарегистрироваться и инвестировать в обновление до VIP1 и выше, и вы можете получить 4000 долларов в месяц",
    "④ рекомендуйте 100 новых пользователей зарегистрироваться и инвестировать в обновление до VIP1 и выше, и вы можете получить 11 000 долларов в месяц",
    "⑤ рекомендуйте 200 новых пользователей для регистрации и инвестирования в обновление до VIP1 и выше, и вы можете получить 22 000 долларов в месяц",
    "Примечание. Свяжитесь с обслуживанием клиентов в последний день каждого месяца, чтобы подать заявку на зарплату. ",
    "Присоединяйтесь к нам",
    "Присоединяйтесь к нашей партнерской программе и заработайте до 3%+1,5% пожизненных комиссий! ",
    "Например:",
    "Рекомендует B, чтобы сделать дополнительные инвестиции; ",
    ""
  ],
  "clickmore": [
    "Нажмите больше"
  ],
  "oursay": [
    "Что говорят наши респектабельные клиенты"
  ],
  "say": [
    "DRML Miner - отличная платформа для майнинга облака, которую можно использовать для добычи криптовалют для получения дополнительного дохода. ",
    "Я работаю над этой платформой почти год. ",
    "DRML Miner - очень хорошая платформа для майнинга облака. ",
    "Я работаю над DRML Miner в течение шести лет. ",
    "Я очень благодарен DRML Miner за помощь мне, когда у меня было только 10 долларов в кармане три года назад. ",
    "Безопасность платформы DRML Miner очень хороша. ",
    "Слава Богу за то, что позволил мне встретиться с DRML Miner, эта платформа не имеет скрытых сборов за снятие средств. ",
    "Я мать -одиночка. ",
    "Я видел статью, которую они поделились в новостях. ",
    "Я нашел платформу DRML Miner на странице рекомендаций Google. ",
    "Мне очень нравится общая достоверность платформы и многочисленные поддержки клиентов, а ежедневные расходы платформы стабильны, и очень легко получить доход. ",
    "Я рад снова поделиться своими отзывами о DRML Miner. ",
    "Общий эффект платформы Miner DRML очень хорош. ",
    "Это первый раз, чтобы связаться с облачной добычей как способ заработать деньги. ",
    "DRML Miner очень хорошо относится к новичкам. ",
    "Мой друг представил мне DDB, я получил денежный бонус сразу после регистрации. ",
    "Я некоторое время использую DRML Miner. ",
    "Я пробовал слишком много других платформ для горного анализа. ",
    "Я рекомендую DRML Miner всем энтузиастам криптовалюты. ",
    "Miner DRML облегчает добычу биткойнов, чем когда -либо. ",
    ""
  ],
  "affiliates": [
    "Филиалы",
    "Партнерская программа",
    "Ваша электронная почта",
    "Ваше имя пользователя",
    "Ваш реферальный код",
    "Ваша партнерская ссылка",
    "Заработать бонусные акции",
    "Поделитесь с другими. Вы получите дополнительные 3% в качестве бонуса их покупки по каждому заказу. ",
    "Узнать больше",
    "Партнерные списки",
    "Ваши партнеры",
    "Дата",
    "От",
    "Уровень",
    "Количество",
    "Тип",
    "Ссылка копирования"
  ],
  "appDown": [
    "Начните добывать путешествие",
    "Управляйте своими действиями {WT} на Go, используя наши мобильные приложения. ",
    "Управляйте своим доходом в любое время и в любом месте",
    "Легко начать с добычи",
    "Мы упростили все шаги, которые вам понадобятся, чтобы начать с Mining Mining в приложении.",
    "Один клик",
    "Бесполезно заказывать длинные и краткосрочные планы добычи с низкими порогами и низкими сборами.",
    "Управление в реальном времени",
    "Будь то на месте или в гостях, легко контролировать и управлять своими активами по добыче.",
    "24/7 поддержка чата",
    "Свяжитесь с нашей поддержкой клиентов с вашими вопросами в любое время."
  ],
  "contact": [
    "Свяжитесь с нами",
    "Имя",
    "Электронная почта",
    "Предмет",
    "Сообщение",
    "Введите капчу",
    "Отправить сейчас",
    "Чат с поддержкой",
    "Поговорите с нашей дружественной командой",
    "Общаться в Интернете",
    "24/7 живая поддержка",
    "Свяжитесь с нашей поддержкой клиентов с вашими вопросами в любое время.",
    "Посетить нас",
    "Посетите наш офисный штаб"
  ],
  "dashboard": [
    "Просмотреть все",
    "Доступный баланс",
    "Общая комиссия",
    "Активные заказы",
    "Истекли приказы",
    "Общие заказы",
    "Общие месторождения",
    "Общее вывод",
    "Ваше имя пользователя",
    "Ваш реферальный код",
    "Партнерские ссылки",
    "Ссылка копирования",
    "Партнеры",
    "Получите поддержку сейчас",
    "Моя реферальная ссылка",
    "Пробные фонды",
    "Общая прибыль",
    "Система"
  ],
  "faq": [
    "Часто задаваемые вопросы"
  ],
  "home": [
    "Добро пожаловать в {WT}",
    "● Ежедневная регистрация зарабатывает 0,5 доллара США.",
    "Новые пользователи могут получить 10 долларов при регистрации",
    "узнать",
    "Как мы работаем?",
    "Следуйте этим простым шагам и получите прибыль!",
    "Мгновенная регистрация",
    "Нажимать",
    "Зарегистрироваться",
    "Чтобы заполнить бланк, наш 256 SSL защитит вашу конфиденциальность.",
    "Сделать инвестирование",
    "Авторизоваться",
    "Ваша учетная запись, чтобы нажать Invest, чтобы начать получать прибыль.",
    "получить прибыль",
    "Вы получите свою прибыль в своем профиле, также получите мгновенный платеж",
    "Большое видение. ",
    "Зеленый",
    "Энергия",
    "Мы используем солнечные батареи высшего класса для источника питания, обеспечивая прибыль при защите окружающей среды.",
    "Закреплен по дизайну",
    "Безопасность данных и наших серверов стала для нас приоритетом от D-1. ",
    "Прибыльные контракты",
    "Легко заказывать долгосрочные и краткосрочные планы добычи полезных ископаемых с низкими барьерами и низкими сборами.",
    "Стабильный рынок",
    "Ваша доходы добычи автоматически устанавливаются на вашу учетную запись платформы каждые 24 часа.",
    "100% безопасности фонда",
    "Большинство средств надежно хранятся в автономных холодных кошельках. ",
    "Дружественная поддержка",
    "Наша команда поддержки доступна 24/7, чтобы убедиться, что все идет хорошо. ",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "Доступный баланс",
    "Сеть снятия",
    "Количество",
    "Платеж пароль",
    "Дебиторская задолженность",
    "Представлять на рассмотрение",
    "Txid",
    "Количество",
    "Торговый статус",
    "Время",
    "Отзывать",
    "Снять записи",
    "Адрес"
  ],
  "deposit": [
    "Депозитный",
    "Криптовалюта",
    "Депозитная сеть",
    "Депозитные записи",
    "Идентификатор транзакции / номер хэша",
    "Пожалуйста, заполните идентификатор транзакции / номер хэша",
    "Загрузите скриншот передачи",
    "Представлять на рассмотрение",
    "Доступный баланс",
    "Метод депозита",
    "Количество",
    "Предел",
    "Оплачивается",
    "Представлять на рассмотрение",
    "Txid",
    "Метод депозита",
    "Количество",
    "Статус",
    "Время",
    "Подробности",
    "Награда",
    "После награды",
    "Коэффициент конверсии",
    "Уплаченная сумма",
    "Фактическая сумма",
    "Загрузите скриншот передачи",
    "Следующий",
    "Пожалуйста, перейдите по следующему адресу",
    "Система автоматически подтвердит квитанцию ​​в цепочке блоков памяти и опубликует его в балансе своей учетной записи.",
    "Минимальная сумма депозита:",
    ", сумма меньше, чем",
    "не будет зачислен на вашу учетную запись.",
    "Каждая передача будет записана в цепочке блоков памяти и не может быть подделана",
    "Адрес перевода",
    "Конвертировать",
    "Загрузите скриншот",
    "Пожалуйста, перенесите точную сумму для адреса"
  ],
  "limits": [
    "Каждая учетная запись ограничена одной покупкой в ​​день.",
    "Каждый пользователь может приобрести только один раз"
  ],
  "productDetail": [
    "Деталь",
    "Хеш-ставка и послепродажные услуги, предоставляемые DRML Miner.",
    "Планы тарифов облачных хеш обеспечивают простое и эффективное решение для горнодобывающей промышленности для институциональных клиентов. \n",
    "Введение продукта\n",
    "1. Покупать инструкции\n",
    "Перед тем, как разместить заказ, пожалуйста, поймите продукт. \n",
    "2. Выходное урегулирование\n",
    "Расчетный доход получен из работы в реальном времени сети цифровых активов и подлежит динамическим изменениям. \n",
    "3. Выход расчета\n",
    "Для расчета доходов от добычи полезных ископаемых, пожалуйста, обратитесь к бассейну Boolin Ore: https://www.poolin.com\n",
    "4. В конце концов\n",
    "Контракт будет расторгнут автоматически, когда истекает. Контракт по сразу станет активным, что сразу же приводит к конфликту платежей. Если иное иное иное предусмотрено настойчивым законом или конкретным предложением, все покупки являются окончательными и невозвратными. Спасибо за ваше понимание.\n",
    "5. Советы по риску\n",
    "Цена на цифровые активы часто сильно колеблется, и сложность добычи каждой валюты будет регулярно скорректироваться. \n",
    "Платформа оставляет за собой право окончательного толкования для условий настоящего договора.\n",
    "Отказ от ответственности и поддержка\n",
    "1. Как указано в условиях использования DRML, после того, как заказа был оплачен, он неизменяется и не поддается повторному.\n",
    "2. Drml Miner не будет нести ответственность за какие-либо результаты, возникающие из-за неконтролируемых рисков, включая, помимо прочего, бедствия, такие как наводнения, извержения вулканов, землетрясения, оползней, пожары, штормы, другие непредвиденные или более высокие погодные явления, правительственные действия или директивы, инциденты по производству электроснабжения на уровне города и т. Д., А также социальные действия, такие как военные, такие, как военные, такие как R-ITS, а также в составных, такие как военные, такие как R-ITS, а также социальные действия, а также социальные действия, такие как военные, такие как военные, такие как проживание в области энергоснабжения на уровне города и т. Д.\n",
    "3. Хашратские колебания неизбежны. \n",
    "4. Статический выход рассчитывался статически по текущей сложности, которая колеблется с рынком. ",
    "Платформа оставляет за собой право окончательного толкования для условий настоящего договора.\n",

  ],
  "blog": [
    "Недавний блог",
    "Недавние сообщения в блоге",
    "Читать далее"
  ],
  "welfare": [
    "VIP -клуб"
  ],
  "tips": [
    "После успешной оплаты, пожалуйста, сохраните скриншот платежей на ваш мобильный телефон и загрузите скриншот на страницу, прежде чем отправить заказ. ",
    "Снимок экрана должен содержать хэш транзакции, в противном случае система не может его распознать."
  ],
  "next": "Следующая оплата",
  "placehoder": [
    "Пожалуйста, введите сумму",
    "Пожалуйста, введите пароль платежа",
    "Пароль для входа и пароль платежа рекомендуется отличаться, пожалуйста, запомните пароль."
  ],
  "dep": [
    "Теплое напоминание: минимальная сумма перезарядки начинается с 100 долларов США. ",
    "Советы: Минимальная сумма снятия начинается с 100 долларов США. Если вы не знаете, как снимать или не иметь пароля, вы можете обратиться к онлайн -службу поддержки клиентов за помощью."
  ],
  "deposit1": [
    "Вы просили",
    "Пожалуйста, заплати",
    "за успешную оплату",
    "После того, как оплата будет успешным, сохраните скриншот и загрузите скриншот, как это было предложено."
  ],
  "header": [
    "ДОМ",
    "Приборная панель",
    "Мои счета",
    "Депозитный",
    "ОТЗЫВАТЬ",
    "Мои заказы",
    "Контракты",
    "Партнерская программа",
    "НАСТРОЙКИ",
    "О НАС",
    "Помогая Центр",
    "Настройки",
    "Мои счета",
    "ВОЙТИ",
    "ЗАРЕГИСТРИРОВАТЬСЯ",
    "ВЫХОД"
  ],
  "home1": [
    "Легкая облачная добыча в любое время и в любом месте",
    "",
    "",
    "DRML Miner является ведущей в мире платформой облачной добычи, используя чистую энергию в сочетании с оборудованием верхнего уровня, чтобы предоставить пользователям простой и удобный способ добывать. ",
    "Начните свои инвестиции в облачный майнинг, снимайте свою первую выплату через 24 часа.",
    "Начать добычу",
    "Как начать",
    "ЗАРЕГИСТРИРОВАТЬСЯ",
    "Заполните форму и будьте готовы начать добычу в течение 1 минуты.",
    "Выберите свои контракты",
    "Мы предоставляем вам прибыльные и безрисковые контракты на облачную добычу.",
    "Начать зарабатывать",
    "После покупки контракта ежедневная прибыль будет незамедлительно внесена на ваш счет.",
    "Выберите контракты на добычу",
    "Мы предлагаем различные инвестиционные контракты по инвестициям в облако, обеспечивая стабильную и надежную прибыль.",
    "Почему мы выбираем?",
    "Стабильная прибыль",
    "Мы предлагаем устойчивый фиксированный доход, который автоматически депонируется на ваш счет каждый день.",
    "Быстрые регулярные выплаты",
    "Все запросы на снятие средств будут автоматически обрабатываться системой в течение пяти минут.",
    "Инклюзивность",
    "Наша опытная инвестиционная команда и ИТ-эксперты предоставят вам лучшую ведущую на рынке технологии.",
    "Экспертная команда",
    "Наша платформа предлагает поддержку инвестиций в облачные инвестиции для всех, даже если вы новичок, вы можете быстро начать работу и извлечь выгоду из этого.",
    "Наши партнеры",
    "Принять разнообразные способы оплаты",
    "Чтобы обеспечить удобство для наших инвесторов, {WT} предоставляет широкий спектр методов оплаты как для депонирования средств, так и для получения платежей.",
    "Инвестиции в облачную добычу в Техасе",
    "<p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>Добро пожаловать в {WT}, ваш билет в захватывающий мир криптовалют.</p><p class=\"mt-2 s-content\" ><span class=\"bullet-icon\" >•</span>В самом сердце Техаса начинается путешествие {WT}, используя обширные ресурсы штата и технологическое мастерство для предоставления передовых решений для горного анализа.</p><p class=\"mt-2 s-content\" ><span class=\"bullet-icon\" >•</span>В {WT} мы не просто добыча; мы об инновациях. </p><p class=\"mt-2 s-content\" ><span class=\"bullet-icon\" >•</span>Наше оборудование для майнинга облака в Вашингтоне может похвастаться первоклассным оборудованием, гарантируя оптимальную производительность и надежность. </p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>Попрощайтесь со сложными настройками; с биткойнами для майнинга облака в Калифорнии вы можете получить доступ к нашим услугам в Интернете. Наш облачный сервис майнинга биткойнов разработан с учетом удобства для пользователя, обслуживая как начинающих, так и экспертов.</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>Мы серьезно относимся к вашей безопасности, предлагая надежные сервисы майнинга облака, поддерживаемые надежными меры.</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>Наша преданность технологии блокчейна очевидна в нашей облачной добыче блокчейна в США. Мы используем общедоступные блокчейны для улучшенного опыта добычи полезных ископаемых, и наша улучшенная безопасность майнинга облака обеспечивает безопасность ваших активов.</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>От Litecoin до Ethereum, мы вас покрыли. </p><p class=\"mt-2 s-content\" >Но это не заканчивается.</p><p class=\"mt-2 s-content\"><span class=\"bullet-icon\">•</span>С {WT} ваше путешествие во вселенную криптовалюту начинается. Начните добычу, начните зарабатывать и начните обеспечить свое финансовое будущее сегодня.</p>",
    "29"
  ],
  "latest": [
    "Последние транзакции",
    "Последняя перезарядка",
    "Последние выводы",
    "Пользователь",
    "Количество",
    "Время"
  ],
  "reg": [
    "Пожалуйста, введите свою электронную почту"
  ],
  "tutorial": [
    "Учебник"
  ],
  "bounty": [
    "Награда"
  ],
  "invest": [
    "Инвестировать сейчас"
  ],
  "ppp": [
    "Этот контракт не участвует в вознаграждениях альянса",
    "(Этот контракт может быть неограниченным или несколько копий можно приобрести одновременно)"
  ],
  "buy": [
    "Купить сейчас",
    "Введите средства на покупку"
  ],
  "aa": [
    "Пожалуйста, скопируйте адрес кошелька платформы и перенесите средства с помощью «вашего» обмена. "
  ],
  "tag": [
    "Пожалуйста, заполните тег XRP:"
  ],
  "about1": [
    "О НАС",
    "DRML Miner является ведущей в мире платформой облачной добычи, используя чистую энергию в сочетании с оборудованием верхнего уровня, чтобы предоставить пользователям простой и удобный способ добывать. ",
    "DRML Miner был основан в 2018 году и со штаб -квартирой в Великобритании. ",
    "Курс компании: постоянное улучшение и инновации",
    "После многих лет развития и постоянного роста в настоящее время он имеет более 100 крупномасштабных экологически чистых энергетических рудников по всему миру, с пользователями в 180 странах и регионах. ",
    "Миссия: Ведущая новая эра зеленой энергии",
    "Мы стремимся стать инновационным лидером в области облачных вычислений и изменить способ использования людей. ",
    "Видение: создать мировой ведущий бренд в индустрии облачных вычислений",
    "Наша цель-стать глобальным лидером в области инновационных технологий Mining Mining Green Cloud, предоставить пользователям продукты и услуги, добавленную стоимостью, а также создать выдающуюся инвестиционную ценность и высокую доходность. ",
    "Расширить свои доходы с DRML Miner",
    "Испытайте бесшовную, безопасную и прибыльную цифровую добычу с помощью передовых технологий и услуг DRML Miner.",
    "Мой умнее, заработать быстрее - DRML Miner делает это легко!",
    "Нет аппаратного обеспечения, нет хлопот - просто чистые биткойн -награды.",
    "Максимизируйте прибыль с помощью интеллектуальных решений Miner Miner.",
    "Безопасные, масштабируемые и бесшовные - будущее крипто -майнинга.",
    "Ваше путешествие по добыче начинается здесь - присоединяйтесь к DRML Miner сегодня!"
  ],
  "download1": [
    "Загрузите мобильное приложение, чтобы начать добычу сегодня!",
    "Нажмите, чтобы напрямую загрузить мобильное приложение DRML Miner, чтобы управлять своей добычей полезных ископаемых в любое время, где угодно, наслаждаться более быстрым опытом и помочь вам эффективно увеличить свой доход."
  ],
  "newhome": [
    "Используя зеленую энергию для стимулирования устойчивого будущего для добычи облаков",
    "Центр обработки данных DRML Miner использует чистую, недорогую зеленую энергию (в основном гидроэнергетику, ветроэнергетическая мощность, солнечная энергия и т. Д.), Практикуйте концепции защиты окружающей среды, способствует энергосберегающим инновациям и стремится создать зеленый, устойчивый и энергосберегающий центр обработки данных.",
    "Зарегистрировать учетную запись",
    "Нажмите на опцию веб -страницы (зарегистрироваться), чтобы заполнить форму",
    "Выберите контракт",
    "Выберите свой контракт на добычу",
    "Получить прибыль",
    "Стабильный доход контракта автоматически обновляется на вашу учетную запись",
    "Почему мы выбираем?",
    "Преимущества майнера DRML",
    "Последнее оборудование",
    "Мы используем новейшие аппараты ASIC Mining и оборудование GPU и используем чистую энергию в сочетании с оборудованием верхнего уровня, чтобы предоставить пользователям простой и удобный способ добывать.",
    "Нет дополнительных сборов",
    "Никакого оборудования не требуется, мы предоставляем вычислительную мощность, и платформа заботится о процессе добычи, вам не нужно платить за установку или дополнительные расходы на обслуживание и электроэнергию. ",
    "Стабильный заработок",
    "Как только вы приобретете контракт, наша система автоматически начинает работать и обрабатывает платежи каждые 24 часа.",
    "Фонд безопасности",
    "Большинство средств надежно хранятся в автономных холодных кошельках. ",
    "Экспертная команда",
    "Наша горнодобывающая команда состоит из профессионалов индустрии блокчейна и ИТ -инженеров, стоит 24/7, чтобы все прошло гладко, и мы всегда здесь, чтобы помочь.",
    "Экологически чистая добыча",
    "Наши горные машины и системы охлаждения оснащены лучшими монокристаллическими солнечными панелями, а также используют крупномасштабную энергию ветра для обеспечения прибыли при лучшей защите окружающей среды.",
    "Что вы получите в качестве партнера -партнера?",
    "Присоединяйтесь к нашей реферальной программе (партнерская программа) и заработайте до 1,5% -4,5% Комиссии за всю жизнь! ",
    "Во -первых, подпишитесь на учетную запись и получите собственную ссылку/URL -адрес.",
    "Затем пригласите новых пользователей, поделившись ссылкой на реферальную ссылку через социальные сети или свой собственный веб -сайт. ",
    "Когда новый пользователь регистрируется, используя вашу реферальную ссылку, вы получите бонус в размере 1,5% -4,5% от их суммы покупки. ",
    ""
  ],
  "complete": "завершенный",
  "cancel": "Отмена",
  "confirm": "Подтверждать"
}
