export default {
  "line": "Линия",
  "language": "Язык",
  "common": [
    "Услуга",
    "Отменить приостановку",
    "Счастливая ничья"
  ],
  "vanPull": [
    "Нет больше данных",
    "Нет данных"
  ],
  "upload": [
    "Загрузка"
  ],
  "login": {
    "text": [
      "Помните имя пользователя/пароль",
      "Регистрация ...",
      "Войдите сейчас"
    ],
    "placeholder": [
      "Пожалуйста, введите имя пользователя",
      "Пожалуйста, введите пароль для входа в систему"
    ],
    "i18n": [
      "Нет {Title} Account? ",
      "Зарегистрировать"
    ]
  },
  "register": {
    "text": [
      "зарегистрировать",
      "SMS -код отправка ...",
      "Получить SMS -код",
      "Регистрация ...",
      "Зарегистрироваться сейчас",
      "Есть учетная запись, загрузить приложение",
      "Согласитесь с условиями отказов от ответственности"
    ],
    "placeholder": [
      "Пожалуйста, введите свое имя пользователя",
      "Пожалуйста, введите код проверки SMS",
      "Пожалуйста, введите пароль входа в систему",
      "Пожалуйста, подтвердите свой пароль",
      "Пожалуйста, введите код приглашения",
      "Два пароли разные",
      "Пожалуйста, введите код проверки",
      "Пожалуйста, согласитесь с условиями отказов от ответственности",
      "Пожалуйста, введите электронное письмо"
    ],
    "i18n": [
      "Есть учетная запись? ",
      "Авторизоваться"
    ]
  },
  "user": {
    "default": [
      "Мой начальник",
      "Счет",
      "Приглашение код",
      "Выйти в систему",
      "Баланс",
      "Золото",
      "Мой кошелек"
    ]
  },
  "userInfo": {
    "default": [
      "Персональная информация",
      "Головой портрет",
      "Номер мобильного телефона",
      "Банковская карта",
      "Алипай",
      "Подробная информация",
      "Войдите пароль",
      "Фонд пароля",
      "Нажмите настройки",
      "Измените портрет головы",
      "Измените пароль входа в систему",
      "Изменить пароль фонда",
      "Представлять на рассмотрение",
      "Опустошить кеш"
    ],
    "label": [
      "Оригинальный пароль входа в систему",
      "Новый пароль входа в систему",
      "Подтверждение пароля",
      "Оригинальный пароль фонда",
      "Новый пароль фонда",
      "Подтвердите пароль"
    ],
    "placeholder": [
      "Пожалуйста, введите исходный пароль для входа в систему",
      "Пожалуйста, введите новый пароль для входа в систему",
      "Пожалуйста, подтвердите пароль для входа в систему",
      "Пожалуйста, введите исходный пароль фонда",
      "Пожалуйста, введите новый пароль фонда",
      "Подтвердите пароль фонда"
    ]
  },
  "userSet": {
    "default": [
      "Реальное сертификация имени",
      "Подробная информация",
      "Связывать Alipay",
      "Представлять на рассмотрение"
    ],
    "label": [
      "Настоящее имя"
    ],
    "placeholder": [
      "Пожалуйста, введите настоящее имя"
    ]
  },
  "bankCard": {
    "default": [
      "Свяжите банковскую карту",
      "Аутентификация сейчас",
      "Отправка ...",
      "Добавьте это сейчас",
      "Добавить банковскую карту"
    ],
    "tips": [
      "Пожалуйста, добавьте свою банковскую карту после аутентификации настоящего имени",
      "Имя открытия счета вашей связанной банковской карты должно быть таким же, как ваше подтвержденное настоящее имя, в противном случае вы не сможете успешно отозвать."
    ],
    "label": [
      "Имя",
      "Банк название",
      "Банковский счет",
      "Код IFSC"
    ],
    "placeholder": [
      "Пожалуйста, введите имя банка",
      "Пожалуйста, введите банковский счет",
      "Пожалуйста, введите код IFSC",
      "Пожалуйста, введите имя"
    ]
  },
  "wallet": {
    "default": [
      "Мой кошелек",
      "Перезарядка",
      "Снятие",
      "Зарядка записи",
      "Запись отмены"
    ],
    "label": [
      "Метод снятия",
      "Сумма снятия",
      "Фонд пароля",
      "Представлять на рассмотрение",
      "Номер телефона",
      "Электронная почта",
      "IFSC",
      "Банк снятия",
      "Плата за обработку"
    ],
    "pix_type": [
      "Тип ключа PIX",
      "Пиксель",
      "CPF",
      "Тип учетной записи",
      "Банк филиала",
      "Банковский код",
      "Номер филиала",
      "Банковский счет"
    ],
    "pix_type_placeholder": [
      "Пожалуйста, выберите тип пикса",
      "Пожалуйста, введите правильный пикс",
      "Пожалуйста, введите CPF",
      "Пожалуйста, выберите тип учетной записи",
      "Пожалуйста, введите банк филиала",
      "Пожалуйста, введите "
    ],
    "placeholder": [
      "Выберите метод снятия",
      "Пожалуйста, введите сумму отмены",
      "Пожалуйста, введите пароль фонда",
      "Пожалуйста, выберите метод снятия",
      "Пожалуйста, введите номер мобильного телефона.",
      "Пожалуйста, введите адрес электронной почты получателя",
      "Пожалуйста, введите получатель получателя, если",
      "Пожалуйста, выберите банк отмены"
    ],
    "msg": [
      "Вы не установили пароль фонда, пожалуйста, установите его первым",
      "Вы не связали свой адрес снятия, пожалуйста, свяжите его сначала"
    ]
  },
  "recharge": {
    "default": [
      "Перезарядка",
      "Зарядка деталей",
      "Зарядка записи",
      "Доступный баланс {деньги}, выберите метод перезарядки",
      "Единая минимальная сумма - {валюта} {min}, максимум {валюта} {max}",
      "Отправка ...",
      "Зарядка сейчас",
      "Возвращаться",
      "Загрузка ..."
    ],
    "label": [
      "Перезарядка сумма",
      "Перезарядка канал",
      "Название передачи",
      "Имя плательщика",
      "Мобильный телефон плательщика",
      "Плательщик UPI счета",
      "Электронная почта плательщика"
    ],
    "placeholder": [
      "Пожалуйста, введите сумму перезарядки",
      "Пожалуйста, выберите канал перезарядки",
      "Пожалуйста, введите название трансфера",
      "Единая минимальная сумма - {валюта} {min}",
      "Единственная максимальная сумма - {валюта} {max}",
      "Пожалуйста, введите имя плательщика",
      "Пожалуйста, введите номер мобильного телефона плательщика, префикс номер с кодом международной области, такой как +86",
      "Пожалуйста, введите учетную запись UPI плательщика",
      "Пожалуйста, введите адрес электронной почты плательщика"
    ],
    "info": [
      "Перезарядка сумма",
      "Номер заказа",
      "Банк",
      "Учетная запись №",
      "Имя",
      "Копия",
      "{type} transfer",
      "Перенос скриншот",
      "Представлять на рассмотрение",
      "Код IFSC",
      "Тип учетной записи",
      "Инструкции по обработке"
    ],
    "tips": [
      "Пожалуйста, выберите следующий метод для передачи суммы сопоставления, чтобы избежать задержки в финансовой проверке.<br>После перевода, пожалуйста, загрузите скриншот передачи в качестве сертификата проверки",
      "Не нужно добавлять друзей, сканировать QR -код, чтобы перевести мне деньги",
      "Пожалуйста, заполните передачу в соответствии с информацией ниже",
      "Подсказка: после успешного оплаты, пожалуйста, свяжитесь с онлайн -сервисом, чтобы предоставить номер счета вашего члена, сумму перезарядки, номер заказа, номер счета вкладчика, время перезарядки, удобное для финансового департамента, чтобы добавить средства для вас вовремя.",
      "Примечание. Пожалуйста, отправьте один платеж за каждый перевод",
      "После перевода, пожалуйста, загрузите скриншот передачи в качестве сертификата проверки",
      "Пожалуйста, выберите следующий метод для передачи соответствующей суммы",
      "Пожалуйста, загрузите скриншот передачи"
    ]
  },
  "fundRecord": {
    "default": [
      "Запись расходов",
      "Зарядка записи",
      "Доходные записи"
    ],
    "tabs": [
      "Доход",
      "Расходы",
      "Перезарядка"
    ]
  },
  "help": [
    "Справочная книга",
    "Нет в наличии"
  ],
  "dialog": [
    "Добрые советы",
    "Подтверждать",
    "Отправка ...",
    "Копия преуспела",
    "Версия системы iOS низкая и не поддерживается",
    "Регистрация ...",
    "Загрузка данных ..."
  ],
  "messageInfo": [
    "У вас есть новые новости, нажмите здесь, чтобы просмотреть",
    "Просмотреть сообщение",
    "Уведомление",
    "Дата",
    "Заголовок",
    "Деталь"
  ],
  "lucky": [
    "Оставшиеся количество розыгрышей:",
    "К сожалению, вы не выиграли приз! ",
    "Победа пользователя",
    "Лотерная запись",
    "Получите призы",
    "Правила лотереи",
    "Пригласите звездный уровень 1, подчиненные впервые активируют звездный уровень, становятся сотрудниками компании и могут один раз участвовать в лотерею.",
    "Поздравляем с победой приза!  ",
    "Извините, вы не имеете права на лотерею!",
    "Поворот удачи"
  ],
  "usdt": [
    "Валюта",
    "Цепь",
    "Адрес кошелька",
    "Добавить адрес кошелька",
    "Адрес перевода",
    "Номер транзакции (TXID)",
    "Адрес кошелька"
  ],
  "usdtp": [
    "Пожалуйста, введите адрес кошелька",
    "Пожалуйста, выберите тип валюты",
    "Пожалуйста, введите идентификатор транзакции (TXID)"
  ],
  "foot": [
    "All4 Mining является мировым лидером в области комплексных услуг по добыче и добыче полезных ископаемых, предоставляя клиентам универсальные решения, такие как облачная добыча. ",
    "Ссылки сайта",
    "Договор",
    "О",
    "Часто задаваемые вопросы",
    "Партнерские программы",
    "Блог",
    "Контакт",
    "Быстрые ссылки",
    "Конфиденциальность и политика",
    "Услуги услуг",
    "Copyright © 2019-2025 All4mining. "
  ],
  "head": [
    "Дом",
    "ПРИЛОЖЕНИЕ",
    "Зарегистрироваться",
    "Войти",
    "Приборная панель",
    "Выход",
    "Меню",
    "Депозитный",
    "Отзывать",
    "Договор",
    "Весь контракт",
    "Мой контракт",
    "Счета",
    "Сообщение",
    "Настройки",
    "Адрес кошелька",
    "Войдите пароль",
    "Платеж пароль",
    "Депонировать деньги",
    "Мои месторождения",
    "Снять деньги",
    "Мои выводы",
    "Мои счета",
    "Комиссии",
    "Рефералы",
    "Онлайн -пользователи"
  ],
  "head-bg": [
    "Возобновляемая энергия майнинга криптовалют",
    "All4 Mining использует зашифрованную чистую энергию, устойчивую облачную добычу для уменьшения углеродного следа при максимизации прибыли",
    "Заполните регистрацию и получите 15 долларов",
    "Войдите ежедневно, чтобы получать 0,6 доллара",
    "Рекомендация вознаграждение: заработать до 4,5%"
  ],
  "say": [
    "Амелия",
    "медсестра",
    "Это замечательная компания. ",
    "Билл Клинтон",
    "Дизайнер одежды",
    "Заработано, это лучшая инвестиционная платформа для инвестиций в облачную промышленность, которую я посетил, я начал с плана на 100 долларов и теперь увеличил средства для покупки более высоких планов",
    "Катрин",
    "доктор",
    "All4mining - это серьезная технологическая компания, которая помогает добывать криптовалюты и участвует в разработке проектов ICO. Я доверяю всей компании и желаю им значительного роста и успеха.",
    ""
  ],
  "about": [
    "О добыче All4",
    "All4mining стала компанией в сфере крипто-минимации в 2016 году в Великобритании. ",
    "Видение и миссия",
    "All4mining, как отличный поставщик вычислительной мощности, предоставляет различные диапазоны возможностей для добычи криптовалюты для новичков, заинтересованных майнеров и крупных инвесторов. ",
    "Присоединяйтесь к нам",
    "Хотите быть частью нашего сообщества? ",
    "Сертификат включения",
    "Номер компании",
    "Тип компании",
    "Включено на",
    "Проверьте онлайн",
    "Скачать PDF",
    "Адрес компании"
  ],
  "walletAddress": [
    "Адрес кошелька",
    "Войдите пароль",
    "Платеж пароль",
    "Валюта",
    "Пожалуйста, введите адрес своего кошелька",
    "Представлять на рассмотрение"
  ],
  "transaction": [
    "Txid",
    "Совершается",
    "Количество",
    "После баланса",
    "Тип кошелька"
  ],
  "regLogin": [
    "Уже есть аккаунт?",
    "Имя пользователя",
    "Пожалуйста, введите имя пользователя",
    "Электронная почта",
    "Пожалуйста, введите электронное письмо",
    "Пароль",
    "Пароль не менее 6 символов",
    "Подтвердите пароль",
    "Рекомендательный код",
    "Введите капчу",
    "Я принимаю",
    "Зарегистрируйтесь сейчас",
    "У вас нет учетной записи?",
    "Зарегистрируйтесь сейчас",
    "Создайте учетную запись сейчас и получите 15 долларов США для участия в добыче",
    "Введите свои данные, чтобы начать."
  ],
  "product": [
    "Одиночная сумма инвестиций",
    "Инвестировать сумму",
    "Инвестиционный период",
    "Ежедневная ставка прибыли",
    "Ежедневная чистая прибыль",
    "Общая доходы в зрелости",
    "Установите интересы",
    "Каждые 24 часа",
    "Хэш -сила",
    "Майнер",
    "Партнерский бонус",
    "Хэш -договор аренды",
    "Начни сейчас",
    "Распроданный",
    "Детали пакета",
    "Дни",
    "Хэш -мощный рынок",
    "Вернуться после истечения",
    "План покупки",
    "Описание контракта",
    "Контракт расчета и инструкции после продажи.<br><br>Контракты на облачные вычисления предоставляют институциональным клиентам самое простое и эффективное решение для горнодобывающей промышленности. <br><br>Теплое напоминание: (Hash Power Contract 10 USD Package) ограничена одной покупкой в ​​день (Hash Power Contract 100 Package) ограничен одной покупкой на счет.<br><br>Описание продукта<br><br>1. Инструкции по покупке контракта<br>Пожалуйста, внимательно поймите продукт перед инвестированием. <br><br>2. Описание продукта<br>Контракт: вычислительная мощность<br>Шахтеры: BTC Computing Power<br>Инвестиционная валюта: доллары США<br>Адрес оплаты: третья сторона (USDT BTC ETH LTC USDC BCH)<br>Время инвестиций: начало в соответствии с временем контракта<br>Вовремя: 100%<br><br>3. Инструкции по урегулированию<br>Ожидается, что доходы будут поступить в режиме реального времени работы сети цифровых активов и будут претерпевать динамические изменения. <br><br><br>4. Конец контракта<br>Контракт автоматически закончится, когда истекает. <br><br>5. Напоминание о риске<br>Цена на цифровые активы сильно колеблется, и сложность добычи каждой валюты также регулярно корректируется. <br><br>{Dt}<br>Отказ от ответственности и поддержка<br><br>1. Согласно условиям использования All4mining, после того, как заказ оплачен, его нельзя изменить и не может быть возвращено.<br><br>2. All4mining не несет ответственности за какие-либо результаты, возникающие в результате неконтролируемых рисков, включая, помимо прочего, стихийные бедствия, такие как наводнения, извержения вулканов, землетрясения, оползни, пожары, штормы, другие непредвиденные или погодные явления с высоким риском, правительственные действия или инструкции, резиновые сигналы, инициализированные, инициализионные, инициализионные, инициализионные, инициализионные, сильные, инициализионные, сильные, иниции, инициализирует, инициализирует, инициируют, инициируют, инициализирует, инициируют, инициализирующие средства.<br><br>3. колебания в облачных вычислительных вычислительных мощности неизбежны. <br><br>4. Статический выход рассчитывается статически на основе текущей сложности и колеблется с рынком. ",
    "Общий доход",
    "Скидка капитала"
  ],
  "password": [
    "Текущий пароль",
    "Новый пароль",
    "Подтвердите пароль",
    "Подтвердите изменения"
  ],
  "package": [
    "Txid | ",
    "Упаковка",
    "Возвращаться",
    "Количество",
    "Доходы добычи",
    "Дата",
    "От инвестиций",
    "Доходы добычи"
  ],
  "affliliate": [
    "Партнерские программы",
    "Зарегистрируйтесь сейчас",
    "Создайте учетную запись и получите независимые коды рефералов и ссылки на рефералы",
    "Пригласите новых пользователей",
    "Поделитесь уникальным реферальным кодом или ссылкой на реферал в социальных сетях, чтобы пригласить пользователей присоединиться",
    "Заработать комиссионные",
    "Рекомендуйте друзьям купить контракты и получить до 4,5% комиссии",
    "Присоединяйтесь к нашей реферальной программе (партнерская программа) и получите 3% бонус на основе ваших первоначальных инвестиций! ",
    "ПРИСОЕДИНЯЙТЕСЬ К НАМ"
  ],
  "affiliates": [
    "Программа рефералов All4 Mining",
    "All4 Mining предлагает партнерскую программу, предназначенную для привлечения как новых, так и опытных участников горнодобывающего сообщества. ",
    "Ваша электронная почта",
    "Ваше имя пользователя",
    "Реферальный код",
    "Ссылка на реферал",
    "Заработать бонусные акции",
    "Поделитесь веб -сайтом с другими. Вы получите 3% бонус на основе их первоначальной суммы инвестиций. ",
    "Узнать больше",
    "Список рефералов",
    "Партнеры",
    "Дата",
    "От",
    "Уровень",
    "Количество",
    "Тип",
    "Ссылка копирования",
    "Направление"
  ],
  "appDown": [
    "Начните добывать путешествие",
    "Исследуйте наши универсальные услуги по добыче. ",
    "Легко наслаждаться универсальной горнодобывающей службой All4",
    "Легко начать с добычи",
    "Мы упростили все шаги, которые вам понадобятся, чтобы начать с Mining Mining в приложении.",
    "Один клик",
    "Бесполезно заказывать длинные и краткосрочные планы добычи с низкими порогами и низкими сборами.",
    "Управление в реальном времени",
    "Отслеживайте Hashrate и доход для всех пулов добычи с помощью в режиме реального времени и исторических данных для каждой учетной записи.",
    "24/7 поддержка чата",
    "Свяжитесь с нашей поддержкой клиентов с вашими вопросами в любое время."
  ],
  "contact": [
    "Свяжитесь с нами",
    "Имя",
    "Электронная почта",
    "Предмет",
    "Сообщение",
    "Введите капчу",
    "Отправить сейчас",
    "Чат с поддержкой",
    "Поговорите с нашей дружественной командой",
    "Общаться в Интернете",
    "24/7 живая поддержка",
    "Свяжитесь с нашей поддержкой клиентов с вашими вопросами в любое время.",
    "Посетить нас",
    "Посетите наш офисный штаб"
  ],
  "dashboard": [
    "Просмотреть все",
    "Доступный баланс",
    "Общая комиссия",
    "Активные заказы",
    "Истекли приказы",
    "Общие заказы",
    "Общие месторождения",
    "Общее вывод",
    "Ваше имя пользователя",
    "Ваш реферальный код",
    "Ваша партнерская ссылка",
    "ДОБРО ПОЖАЛОВАТЬ",
    "Общий баланс",
    "Интересы",
    "Комиссия",
    "Недавняя деятельность",
    "Получил бонус регистра.",
    "Общая прибыль",
    "Мои заказы",
    "Кредитный рейтинг",
    "Уровень членства",
    "Ваше имя пользователя",
    "Ваш реферальный код",
    "Ваша партнерская ссылка",
    "У вас есть вопросы?",
    "Мы настоятельно рекомендуем вам искать необходимую информацию в разделе FAQ. ",
    "Получите поддержку сейчас",
    "Общая инвестиция",
    "Общий доход",
    "Имя пользователя",
    "Ваш электронный адрес"
  ],
  "faq": [
    "Общая проблема"
  ],
  "home": [
    "Ведущая мировая платформа для горнодобывания криптовалют, доверяющая 6,5 миллионам клиентов, предоставляет полный спектр контрактов на облачную добычу. ",
    "● Зарегистрируйтесь сейчас и получите бонус за 10 долларов<br>● Получите 0,5 доллара за ежедневную регистрацию<br>● Пригласить друзей получить постоянную награду 3%",
    "Зарегистрируйтесь сейчас",
    "Наша приверженность",
    "Мы сделаем ваши инвестиционные доходы неуклонно расти в очень безопасной форме.",
    "Сделано легко",
    "Удобный инструментарий и простой снятие средств - приборная панель интуитивно понятна как новичкам и профессионалам",
    "Безопасный и частный",
    "Мы поддерживаем криптовалюты, которые способствуют конфиденциальности, поэтому мы стремимся к минимуму собранных пользовательских данных и спрашиваем только информацию, которая является обязательной с нормативной точки зрения",
    "Программа реферала альянса",
    "Если какой -либо пользователь подписывает ваши реферальные ссылки и совершает покупки, то вы получаете комиссию в размере 4,5% на все покупки, совершенные ими.",
    "Высокая доходность",
    "Профессиональные технологии и персонал обеспечивают безопасность вашего принципала и приносят высокую прибыль",
    "Сильная защита",
    "Безопасность клиента является для нас большим приоритетом. ",
    "Защищенный веб -сайт",
    "Мы используем одного из самых опытных, профессиональных и доверенных поставщиков DDOS защиты и смягчения.",
    "Как работает DN Miner?",
    "Узнайте о нашем рабочем процессе. ",
    "Зарегистрироваться",
    "Заполните форму, чтобы создать свою собственную учетную запись",
    "Выберите контракт",
    "Выберите один или несколько контрактов на майнинг облаков",
    "Получить прибыль",
    "Для выбранного вами контракта, ежедневная прибыль будет зачислена на вашу учетную запись быстро",
    "Получить прибыль",
    "Для выбранного вами контракта, ежедневная прибыль будет зачислена на вашу учетную запись быстро",
    "Ежедневная ставка прибыли",
    "Установите интересы каждые 24 часа",
    "Капитал возвращается в зрелости",
    "24/7 поддержка",
    "Одиночная сумма инвестиций",
    "Инвестиционный период",
    "Дни",
    "Общая доходы в зрелости",
    "Инвестировать сейчас",
    "Калькулятор прибыли",
    "Рассчитайте свой доход от добычи полезных ископаемых",
    "План",
    "Количество",
    "Общая доходы в зрелости",
    "Ежедневная ставка прибыли",
    "Почему выбирают нас",
    "Наша цель - использовать деньги наших инвесторов и предоставить им высокий доход, в то же время минимизируя любую возможность риска.",
    "Глобальный",
    "Мы являемся международной компанией, имеющей клиент из разных стран мира.",
    "Пользователь первым",
    "Вся наша работа ориентирована на пользователя, и мы предоставляем обслуживание клиентов 24/7",
    "Фонд безопасности",
    "Под наблюдением регулирующих органов были приняты строгие меры для соблюдения и достижения полной прозрачности",
    "Проверенный",
    "Мы являемся сертифицированной компанией, занимающейся юридическим бизнесом в юридической области. ",
    "Безопасный",
    "Мы постоянно работаем над улучшением нашей системы и уровня нашей безопасности, чтобы минимизировать любые потенциальные риски.",
    "Устойчивость",
    "Все шахты используют электроэнергию чистой энергии, заставляя облако майнинговать присоединиться к рядам углеродного нейтралитета",
    "Присоединяйтесь к нам",
    "Хотите быть частью нашего сообщества? ",
    "Присоединяйтесь сейчас",
    "Общая проблема",
    "Мы отвечаем на некоторые из ваших часто задаваемых вопросов, касающихся нашей платформы. ",
    "Что такое облачная добыча?",
    "Если вы хотите заработать через криптовалюту, облачная добыча - это способ Go.cloud Mining - это процесс майнинга криптовалюты с использованием удаленного обработки данных с общей мощностью обработки. Этот тип облачного добычи позволяет пользователям добывать биткойны или альтернативные криптовалюты без управления оборудованием. ",
    "Как начать добычу на All4mining?",
    "Все, что вам нужно сделать, чтобы начать добычу криптовалют на All4mining, это зарегистрироваться и купить свой контракт, чтобы легко получать пассивный доход каждый день.",
    "Сколько стоит услуга?",
    "Дополнительной платы нет, плата за обслуживание уже включена в контракт.",
    "Как сделать депозит?",
    "Выберите вкладку «Депозит» и следуйте подсказкам страницы. ",
    "Как мне снять доход добычи полезных ископаемых?",
    "Выберите вкладку «Снятие средств», чтобы запросить вывод. ",
    "Почему имеет смысл реинвестировать мою прибыль добычи?",
    "All4 -Mining управляет шахтами по всему миру и может использовать относительно низкие цены на электроэнергию. ",
    "Я забыл свой пароль, что мне делать?",
    "Нажмите «Забыл пароль» на странице входа в систему.<br>Пожалуйста, введите свой зарегистрированный адрес электронной почты на следующем экране и нажмите «Отправить». <br>Вы получите электронное письмо с сбросом пароля в течение 5 минут, но, пожалуйста, не забудьте проверить свои папки спама, если вы не видите его своевременно.<br>Ваш пароль зашифрован и хранится в базе данных MD5. ",
    "Какова программа рефералов -партнеров?",
    "Вы можете найти реферера в своей учетной записи, скопировать ссылку на реферал и поделиться этой ссылкой, чтобы получить бонус. ",
    "Я потерял свой двухфакторный код проверки (2FA), что мне делать?",
    "Если по какой-то причине вы не можете пройти 2-факторную аутентификацию, мы можем удалить ее после проверки владения вашей учетной записью.<br>Вот информация, которую вам нужно заполнить, чтобы удалить 2FA:<br>1. Зарегистрированный адрес электронной почты:<br>2. BTC -адрес кошелька, зарегистрированный в вашей учетной записи:<br>Предупреждение! ",
    "Как сделать резервную копию Google Authenticator?",
    "Мы получаем много запросов на отмену сертификации Google 2FA. ",
    "Могу ли я доверять All4mining?",
    "All4mining был основан в 2016 году и со штаб -квартирой в Великобритании. ",
    "Что говорят наши клиенты",
    "Взгляните на нашу команду экспертов, которые усердно работают, чтобы убедиться, что вы получили прибыль.",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "Доступный баланс",
    "Метод снятия",
    "Количество",
    "Платеж пароль",
    "Дебиторская задолженность",
    "Представлять на рассмотрение",
    "Txid",
    "Количество",
    "Статус",
    "Время",
    "Бонус регистрации",
    "Общие месторождения",
    "Общее вывод",
    "Сегодня прибыль",
    "Общая комиссия по рефералам",
    "Общий доход",
    "Активные заказы",
    "Истекли приказы",
    "Общие заказы"
  ],
  "deposit": [
    "Вы просили",
    "Пожалуйста, заплати",
    "за успешную оплату",
    "После того, как оплата будет успешным, сохраните скриншот и загрузите скриншот, как это было предложено.",
    "Идентификатор транзакции / номер хэша",
    "Пожалуйста, заполните идентификатор транзакции / номер хэша",
    "Загрузите скриншот передачи",
    "Я заплатил",
    "Доступный баланс",
    "Ворота",
    "Количество",
    "Предел",
    "Оплачивается",
    "Представлять на рассмотрение",
    "Txid",
    "Метод депозита",
    "Количество",
    "Статус",
    "Время",
    "Подробности",
    "Награда",
    "После награды",
    "Коэффициент конверсии",
    "Уплаченная сумма",
    "Фактическая сумма",
    "Загрузите скриншот передачи",
    "Подтвердить депозит",
    "Платежная информация",
    "Закрывать",
    "Теплое напоминание: минимальная сумма депозита на платформе составляет 100 долларов США."
  ],
  "productDetail": [
    "Подробности",
    "Каждый пользователь покупает один раз в день",
    "Каждая учетная запись может приобрести только 1 копию",
    "Инструкции по покупке",
    "Вычислительная мощность и служба послепродажи предоставляются All4-Mining. <br>План мощности облачных вычислений предоставляет институциональным клиентам простые и эффективные решения для горнодобывающей промышленности. ",
    "Описание продукта",
    "1. Покупать инструкции",
    "Пожалуйста, внимательно поймите продукт, прежде чем разместить заказ. ",
    "2. Выходное урегулирование",
    "Ожидается, что доходы будут поступить в режиме реального времени работы сети цифровых активов и будут претерпевать динамические изменения. ",
    "3. Увольнение контракта",
    "Контракт будет автоматически расторгнут по истечении срока действия. ",
    "4. Предупреждение о риске",
    "Цены на цифровые активы часто сильно колеблются, и сложность добычи каждой валюты также регулярно корректируется. ",
    "5. All4mining не несет ответственности за какие-либо результаты, возникающие в результате рисков, выходящих за рамки его контроля, включая, помимо прочего, бедствия, такие как наводнения, извержения вулканов, землетрясения, оползни, стрельбы, штормы, другие нетородные или высокопроизводительные погодные явления, правительственные акты или инструкции, сопричики, Stripes, Stripes, Stripes.",
    "6. колебания вычислительной мощности неизбежны. ",
    "Платформа оставляет за собой право на окончательное толкование условий настоящего договора."
  ],
  "blog": [
    "Недавний блог",
    "Недавние сообщения в блоге",
    "Читать далее",
    "Пост в блоге",
    "Следите и прочитайте последние сообщения в блоге с нашего сайта",
    "Посмотреть все блоги"
  ],
  "welfare": [
    "VIP -награды"
  ],
  "tips": [
    "Пожалуйста, скопируйте адрес кошелька платформы и перезарядите функцию вывода «вашего» обмена. ",
    "Примечание. Минимальная сумма снятия составляет 100 долларов США. "
  ],
  "next": "Следующая оплата",
  "placehoder": [
    "Пожалуйста, введите сумму",
    "Пожалуйста, введите пароль платежа",
    "Пароль для входа и пароль платежа рекомендуется отличаться, пожалуйста, запомните пароль."
  ],
  "dep": [
    "Теплое напоминание: минимальная сумма перезарядки начинается с 100 долларов США. "
  ],
  "payment": [
    "Принять разнообразные способы оплаты",
    "Чтобы обеспечить удобство для наших инвесторов, All4mining предоставляет широкий спектр методов оплаты как для депонирования средств, так и для получения платежей."
  ],
  "latest": [
    "Последняя транзакция",
    "Последний депозит",
    "Последнее уход",
    "Пользователь",
    "Количество",
    "Время"
  ],
  "loginpage": [
    "Привет, добро пожаловать!",
    "Создайте учетную запись",
    "Мы предлагаем следующие способы оплаты.",
    "Принять и продолжить",
    "Введите свои данные, чтобы войти в систему."
  ],
  "vipfoot": [
    "Пожалуйста, обратитесь к 7x24 онлайн -обслуживание клиентов для получения подробной информации. "
  ],
  "power": [
    "Рынок систем возобновляемых источников энергии.",
    "All4 Mining Systems возобновляемых источников энергии - это технологии и инфраструктура, в которой используются возобновляемые источники энергии, такие как солнечная энергия, ветряная и гидроэлектростанция, в эксплуатации добычи мощности.\n"
  ],
  "aboutf": [
    "Активные члены",
    "Страна поддержки",
    "Глобальные минералы",
    "Горнодобывающее оборудование",
    "Наш центр свидания",
    "Услуги, которые мы продолжаем улучшать",
    "Места центра обработки данных",
    "Наши полевые центры расположены в Исландии, Норвегии, Казахстане и т. Д.",
    "Аппаратное обеспечение центра обработки данных",
    "1000000+ новейших шахтеров ASIC, устройства GPU готовы к добыче.",
    "Система питания",
    "Мы используем энергию ветра, гидроэнергетики и солнечной энергии, с общей мощностью 700 000 киловатт",
    "Система охлаждения",
    "Система воздушного охлаждения и система водяного охлаждения, поддержание температуры: 20-24 ℃. ",
    "Безопасность/пожарная защита",
    "24/7 на месте охранники, системы обнаружения вторжений, камеры IP-DVR.",
    "Наша команда",
    "Наша горнодобывающая команда приезжает в индустрии блокчейна и ИТ -инженеров."
  ],
  "affliate": [
    "Филиал",
    "Наша партнерская программа предоставляет многочисленные преимущества.",
    "<p></p><div>Мы предлагаем исключительную партнерскую программу, которая приносит с собой многочисленные преимущества.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">Депозит не требуется</span></div><div>Вы можете стать партнером и воспользоваться нашей программой, даже не внося депозит.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">Высокие комиссии</span></div><div>Для каждой покупки, сделанной пользователем, упомянутым вами, вы получите щедрое вознаграждение до 1,5-3%.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">Мгновенные платежи</span></div><div>Мы предоставляем мгновенные выплаты реферальных вознаграждений в криптовалюте, которые зачисляются на баланс вашего счета.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">Неограниченный потенциал заработка</span></div><div>Нет ограничений на количество рефералов, которые вы можете принести, поэтому ваш потенциал заработка безграничен.</div><p></p>",
    "Как это работает?",
    "Зарегистрируйтесь сейчас",
    "Зарегистрируйтесь и получите реферальную ссылку.",
    "Пригласите новых пользователей",
    "Пригласить своих друзей использовать реферальную ссылку.",
    "Договор о покупке",
    "Направления договор о покупке.",
    "Заработать комиссионные",
    "Новый пользователь подписывает. Вы получаете 4,5% от их покупки.",
    "Что вы получите в качестве партнера -партнера?",
    "Присоединяйтесь к нашей реферальной программе (партнерская программа) и заработайте до 4,5% комиссии за всю жизнь!  <br><br>Чтобы начать, зарегистрируйтесь в учетной записи и получите собственную ссылку/URL -адрес. <br><br>Затем пригласите новых пользователей, поделившись ссылкой на реферальную ссылку через социальные сети или свой собственный веб -сайт. <br>",
    "Присоединяйтесь сейчас"
  ],
  "cryptocurrency": [
    "Что такое криптовалюта",
    "Что такое web3"
  ],
  "rechargefoot": [
    "Теплое напоминание: минимальная сумма перезарядки начинается с 100 долларов США. ",
    "Теплое напоминание: минимальная сумма снятия начинается с 100 долларов. "
  ],
  "settle": [
    "Установите интересы",
    "Каждые 24 часа",
    "Ежедневный доход",
    "Фиксированный доход",
    "Увидеть больше",
    "Купить сейчас",
    "Проверить",
    "Количество",
    "Количество",
    "Платеж пароль",
    "Платить",
    "Продан на 100%"
  ],
  "tip100": [
    "Теплое напоминание: этот пакет контрактов с вычислительной питанием ограничен одной покупкой на учетную запись.",
    "Теплое напоминание: этот пакет контрактов с вычислительной питанием ограничен одной покупкой в ​​день."
  ],
  "tutorial": [
    "Учебник"
  ],
  "newHome": [
    "Центры обработки данных по всему миру",
    "Наши веб -хостинг, хостинг WordPress и облачный хостинг предлагают местоположения серверов в: США, Великобритании, Франции, Индии, Сингапуре, Индонезии, Бразилии, Литве и Нидерландах.",
    "Прогресс продаж",
    "Почему мы выбираем?",
    ""
  ],
  "newss": [
    "Показанные контракты",
    "Мое легко в любое время, где угодно! ",
    "Этот контракт можно приобрести только один раз в день",
    "Наша приверженность",
    "Наши меры по управлению рисками предназначены для защиты ваших активов, а наши системы оснащены лучшими в своем классе мер безопасности для защиты ваших инвестиций и личной информации для минимизации любого потенциального риска.",
    "① Станьте простым",
    "Сделайте операцию простой, быстрая, интуитивно понятная и понятная для новичков и профессионалов.",
    "② Стабильная прибыль",
    "После того, как ваш контракт на майнингование облака будет активирован, ваш ежедневный доход будет распределен на ваш шахтерский счет через 24 часа.",
    "③ Безопасно и частное",
    "Мы поддерживаем криптовалюты, которые способствуют конфиденциальности, поэтому мы стремимся поддерживать пользовательские данные, которые мы собираем к минимуму.",
    "④ Экологически чистое майнингование облаков",
    "Наше оборудование и системы охлаждения оснащены солнечной и ветровой энергией, что делает их экологически чистыми и очень прибыльными.",
    "",
    ""
  ],
  "optional": [
    "(необязательный)"
  ],
  "ddd": [
    "Ежедневная прибыль"
  ],
  "bounty": "Рекламная щедрость",
  "more": "Отображать больше",
  "complete": "завершенный",
  "cancel": "Отмена",
  "submit": "Представлять на рассмотрение",
  "confirm": "Подтверждать",
  "minerWorkText": [
    "Завести аккаунт",
    "Выберите опцию «Зарегистрироваться», чтобы быстро настроить свою личную учетную запись и приготовьтесь начать добычу.",
    "Выберите план",
    "Зарядка своей учетной записи и выберите план добычи, который наилучшим образом соответствует вашим потребностям.",
    "Получите вывод",
    "Ваш вывод майнинга будет автоматически обновляться в вашей учетной записи каждый день.",
    "Уйти в любое время",
    "Изъятие просты и быстро; "
  ],
  "F&Q": [
    "Общая проблема",
    "Здесь вы можете найти наиболее часто задаваемые вопросы во время использования, если на ваш вопрос здесь нет ответа, пожалуйста, не стесняйтесь обращаться к нам.",
    "Нажмите, чтобы показать больше"
  ],
  "ChooseUs": [
    "Новое современное оборудование",
    "Мы используем новейшее ASIC и GPU Mining Searing от Bitmain, Canaan и Nvidia и передовых технологий в наших центрах.",
    "Стабильная прибыль",
    "Мы предлагаем устойчивый фиксированный доход, который автоматически депонируется на ваш счет каждый день.",
    "Быстрые регулярные выплаты",
    "Все запросы на снятие средств будут автоматически обрабатываться системой в течение пяти минут.",
    "100% денежная безопасность",
    "Большинство средств безопасно хранятся в автономных холодных кошельках. ",
    "Экспертная команда",
    "Наша платформа предлагает поддержку инвестиций в облачные инвестиции для всех, даже если вы новичок, вы можете быстро начать работу и извлечь выгоду из этого.",
    "Экологичная добыча",
    "Наши шахтеры и системы охлаждения оснащены лучшими монокристаллическими солнечными панелями, таким образом, экологически чистыми и очень прибыльными."
  ],
  "home_comment": [
    "Что пользователи говорят о нас",
    "Многие люди доверяют нам, вот слова некоторых из них."
  ],
  "partners": [
    "Наши партнеры"
  ],
  "calculator": [
    "Калькулятор прибыли",
    "Рассчитайте свой доход от добычи полезных ископаемых",
    "Договор",
    "Купить средства",
    "Общая чистая прибыль",
    "Ежедневная ставка прибыли"
  ],
  "commentList": [
    {
      "id": "1",
      "name": "Ceccolini",
      "text": "Вы можете легко зарабатывать деньги на All4 Mining, и поддержка обслуживания клиентов очень хорошая"
    },
    {
      "id": "2",
      "name": "Бабен",
      "text": "Купите контракт и получите прибыль в течение 24 часов. "
    },
    {
      "id": "3",
      "name": "Xie",
      "text": "Платформа легко управлять, что является огромным плюсом для меня как новичка. "
    },
    {
      "id": "4",
      "name": "дуер",
      "text": "All4 Mining предлагает комплексный опыт, обеспечивая упрощенный и надежный способ участия в добыче биткойнов."
    },
    {
      "id": "5",
      "name": "LUO LUO",
      "text": "Я подтвердил, что All4 Mining - это безопасная, законная и простая в эксплуатационной платформе"
    },
    {
      "id": "6",
      "name": "Ли Бето",
      "text": "Когда я снял свой заработок, платформа очень быстро завершила мой уход"
    },
    {
      "id": "7",
      "name": "Пасхен",
      "text": "Я очень доволен каналами перезарядки этой платформы, есть много вариантов"
    },
    {
      "id": "8",
      "name": "齐娜",
      "text": "Я думаю, что эта платформа - очень хороший выбор. "
    },
    {
      "id": "9",
      "name": "Виктор Гоу",
      "text": "All4 Mining очень проста в работе и может обеспечить статус дохода в реальном времени."
    },
    {
      "id": "10",
      "name": "Более",
      "text": "Я слежу за этой платформой в течение нескольких лет, и все в порядке"
    },
    {
      "id": "11",
      "name": "Ардин лихорадка",
      "text": "Эта платформа позволяет вам добывать биткойн без покупки аппаратного обеспечения"
    },
    {
      "id": "12",
      "name": "Холлсбери",
      "text": "Я покупаю контракт на 10 000 долларов и снимаю свою прибыль в любое время"
    },
    {
      "id": "13",
      "name": "Пол Вэй",
      "text": "Я считаю, что очень удобно приобрести пакеты добычи на этой платформе. "
    },
    {
      "id": "14",
      "name": "Ма Нэн",
      "text": "В начале я купил контракт на 100 долларов США. "
    },
    {
      "id": "15",
      "name": "Скутанова",
      "text": "Нет необходимости оплачивать дорогие счета за электроэнергию и плату за управление, что является очень хорошим выбором для шахтеров"
    },
    {
      "id": "16",
      "name": "Джинни",
      "text": "Я обналичил 10 000 долларов на платформе без каких -либо сборов."
    },
    {
      "id": "17",
      "name": "Витали",
      "text": "All4 Mining имеет качественные продукты, которые включают в себя облачную добычу, инвестиционные портфели"
    },
    {
      "id": "18",
      "name": "Крипков",
      "text": "Мой опыт работы с All4 Mining был и очень хорош, они успешно завершили все выводы. "
    },
    {
      "id": "19",
      "name": "Брензи",
      "text": "Я чувствую себя хорошо в этом приложении, потому что оно ... я чувствую себя хорошо в этом приложении, потому что оно делает великие дела"
    },
    {
      "id": "20",
      "name": "Югославия",
      "text": "Я никогда не сталкивался с такой простой платформой, где я могу легко использовать схемы лучших денег."
    },
    {
      "id": "21",
      "name": "Вестбек",
      "text": "Мне очень нравится All4 Mining, потому что я новичок, и очень легко начать. "
    }
  ]
}
