export default  {
  "line": "Линия",
  "language": "Язык",
  "common": [
    "Услуга",
    "Отменить приостановку",
    "Лотерея"
  ],
  "vanPull": [
    "Больше нет данных",
    "Нет данных"
  ],
  "upload": [
    "Загрузка"
  ],
  "login": {
    "text": [
      "Запомните имя пользователя/пароль",
      "Ведение журнала...",
      "Войти сейчас"
    ],
    "placeholder": [
      "Пожалуйста, введите имя пользователя",
      "Пожалуйста, введите пароль для входа"
    ],
    "i18n": [
      "Нет аккаунта {title}? ",
      "регистр"
    ]
  },
  "register": {
    "text": [
      "регистр",
      "Отправка смс-кода...",
      "Получить СМС-код",
      "Регистрация...",
      "Зарегистрироваться",
      "Имейте учетную запись, скачайте приложение",
      "Согласен с условиями отказа от ответственности"
    ],
    "placeholder": [
      "Пожалуйста, введите Ваш логин",
      "Пожалуйста, введите код подтверждения по SMS",
      "Пожалуйста, введите пароль для входа",
      "Пожалуйста, подтвердите свой пароль",
      "Пожалуйста, введите код приглашения",
      "Два пароля разные",
      "Пожалуйста, введите код подтверждения",
      "Пожалуйста, отметьте, что согласны с условиями отказа от ответственности",
      "Пожалуйста, введите адрес электронной почты"
    ],
    "i18n": [
      "Иметь аккаунт? ",
      "Авторизоваться"
    ]
  },
  "user": {
    "default": [
      "Мой начальник",
      "Счет",
      "Код приглашения",
      "Выход из входа",
      "Баланс",
      "Золото",
      "Мой бумажник"
    ]
  },
  "userInfo": {
    "default": [
      "Персональная информация",
      "Портрет головы",
      "Номер мобильного телефона",
      "банковская карта",
      "Алипей",
      "Подробная информация",
      "Логин Пароль",
      "Пароль фонда",
      "Нажмите Настройки",
      "Изменить портрет головы",
      "Изменить пароль для входа",
      "Сменить пароль фонда",
      "Представлять на рассмотрение",
      "Очистить кэш"
    ],
    "label": [
      "Исходный пароль для входа",
      "Новый пароль для входа",
      "Подтверждение пароля",
      "Оригинальный пароль фонда",
      "Новый пароль фонда",
      "Подтвердите пароль"
    ],
    "placeholder": [
      "Пожалуйста, введите исходный пароль для входа",
      "Пожалуйста, введите новый пароль для входа",
      "Пожалуйста, подтвердите пароль для входа",
      "Пожалуйста, введите оригинальный пароль фонда",
      "Пожалуйста, введите новый пароль фонда",
      "Пожалуйста, подтвердите пароль фонда"
    ]
  },
  "userSet": {
    "default": [
      "Сертификация настоящего имени",
      "Подробная информация",
      "Привязать Alipay",
      "Представлять на рассмотрение"
    ],
    "label": [
      "Настоящее имя"
    ],
    "placeholder": [
      "Пожалуйста, введите настоящее имя"
    ]
  },
  "bankCard": {
    "default": [
      "Привязать банковскую карту",
      "Аутентифицироваться сейчас",
      "Отправка...",
      "Добавьте это сейчас",
      "Добавить банковскую карту"
    ],
    "tips": [
      "Пожалуйста, добавьте свою банковскую карту после аутентификации настоящего имени.",
      "Имя для открытия счета вашей привязанной банковской карты должно совпадать с вашим подтвержденным настоящим именем, в противном случае вы не сможете успешно вывести средства."
    ],
    "label": [
      "Имя",
      "название банка",
      "банковский счет",
      "Код IFSC"
    ],
    "placeholder": [
      "Пожалуйста, введите название банка",
      "Пожалуйста, введите банковский счет",
      "Пожалуйста, введите код IFSC",
      "Пожалуйста, введите имя"
    ]
  },
  "wallet": {
    "default": [
      "Мой бумажник",
      "Перезарядка",
      "Снятие",
      "Запись пополнения счета",
      "Запись о снятии средств"
    ],
    "label": [
      "Способ вывода средств",
      "Сумма вывода",
      "Пароль фонда",
      "Представлять на рассмотрение",
      "Номер телефона",
      "Электронная почта",
      "МФСК",
      "Банк вывода",
      "Плата за обработку"
    ],
    "pix_type": [
      "Тип ключа PIX",
      "ПИКС",
      "КПФ",
      "Тип аккаунта",
      "Филиал банка",
      "Код банка",
      "Номер ветви",
      "Банковский счет"
    ],
    "pix_type_placeholder": [
      "Пожалуйста, выберите тип PIX",
      "Пожалуйста, введите правильный PIX",
      "Пожалуйста, введите CPF",
      "Пожалуйста, выберите тип аккаунта",
      "Пожалуйста, укажите филиал банка",
      "Пожалуйста, введите "
    ],
    "placeholder": [
      "Выберите метод вывода",
      "Пожалуйста, введите сумму вывода",
      "Пожалуйста, введите пароль фонда",
      "Пожалуйста, выберите способ вывода средств",
      "Пожалуйста, введите номер мобильного телефона получателя платежа",
      "Пожалуйста, введите адрес электронной почты получателя платежа",
      "Пожалуйста, укажите получателя платежа IFSC",
      "Пожалуйста, выберите банк вывода"
    ],
    "msg": [
      "Вы не установили пароль фонда, пожалуйста, установите его сначала",
      "Вы не привязали свой адрес вывода средств, сначала привяжите его."
    ]
  },
  "recharge": {
    "default": [
      "Перезарядка",
      "Подробности пополнения счета",
      "Запись пополнения счета",
      "Доступный баланс: {money}. Выберите способ пополнения.",
      "Минимальная сумма составляет {currency} {min}, максимальная {currency} {max}.",
      "Отправка...",
      "Пополните счет сейчас",
      "Возвращаться",
      "Загрузка..."
    ],
    "label": [
      "Сумма пополнения",
      "Канал пополнения",
      "Название перевода",
      "Имя плательщика",
      "Мобильный телефон плательщика",
      "Счет UPI плательщика",
      "Электронная почта плательщика"
    ],
    "placeholder": [
      "Пожалуйста, введите сумму пополнения",
      "Пожалуйста, выберите канал пополнения",
      "Пожалуйста, введите название перевода",
      "Единая минимальная сумма — {currency} {min}.",
      "Разовая максимальная сумма – {currency} {max}.",
      "Пожалуйста, введите имя плательщика",
      "Пожалуйста, введите номер мобильного телефона плательщика, добавив к нему международный код, например +86.",
      "Пожалуйста, введите счет UPI плательщика",
      "Пожалуйста, введите адрес электронной почты плательщика"
    ],
    "info": [
      "Сумма пополнения",
      "Номер заказа",
      "Банк",
      "Номер счета",
      "Имя",
      "Копировать",
      "{тип} Перенос",
      "Перенести скриншот",
      "Представлять на рассмотрение",
      "Кодекс IFSC",
      "Тип аккаунта",
      "Инструкции по обработке"
    ],
    "tips": [
      "Пожалуйста, выберите следующий метод для перевода соответствующей суммы, чтобы избежать задержки финансовой проверки.<br>После передачи загрузите скриншот передачи в качестве подтверждающего сертификата.",
      "Не нужно добавлять друзей, отсканируйте QR-код, чтобы перевести мне деньги",
      "Пожалуйста, завершите перевод в соответствии с информацией ниже.",
      "Подсказка: после успешной оплаты, пожалуйста, свяжитесь с онлайн-сервисом, чтобы сообщить номер своего счета участника, сумму пополнения, номер заказа, номер счета вкладчика, время пополнения, чтобы финансовый отдел мог вовремя добавить вам средства.",
      "Примечание: пожалуйста, отправьте один платеж для каждого перевода.",
      "После передачи загрузите скриншот передачи в качестве подтверждающего сертификата.",
      "Пожалуйста, выберите следующий метод для перевода соответствующей суммы",
      "Пожалуйста, загрузите скриншот перевода"
    ]
  },
  "fundRecord": {
    "default": [
      "Отчет о расходах",
      "Запись пополнения счета",
      "Отчеты о доходах"
    ],
    "tabs": [
      "Доход",
      "Расход",
      "Перезарядка"
    ]
  },
  "help": [
    "Справочник",
    "Нет в наличии"
  ],
  "dialog": [
    "Добрые советы",
    "Подтверждать",
    "Отправка...",
    "Копирование выполнено успешно",
    "Версия системы IOS низкая и не поддерживается.",
    "Регистрация...",
    "Загрузка данных..."
  ],
  "messageInfo": [
    "У вас есть новые новости, нажмите здесь, чтобы просмотреть",
    "Посмотреть сообщение",
    "Уведомление",
    "Дата",
    "Заголовок",
    "Деталь"
  ],
  "lucky": [
    "Оставшееся количество розыгрышей:",
    "К сожалению, вы не выиграли приз! ",
    "Победный рекорд пользователя",
    "Запись лотереи",
    "Получайте призы",
    "Правила лотереи",
    "Пригласите звездного уровня 1, подчиненные впервые активируют звездный уровень и становятся сотрудниками компании и могут участвовать в лотерее один раз.",
    "Поздравляем с получением приза!  ",
    "К сожалению, вы не имеете права участвовать в лотерее!",
    "Поворотный стол удачи"
  ],
  "usdt": [
    "Валюта",
    "Цепь",
    "Адрес кошелька",
    "Добавить адрес кошелька",
    "Адрес передачи",
    "Номер транзакции (TxID)",
    "Адрес кошелька"
  ],
  "usdtp": [
    "Пожалуйста, введите адрес кошелька",
    "Пожалуйста, выберите тип валюты",
    "Пожалуйста, введите идентификатор транзакции (TxID)"
  ],
  "foot": [
    "С 2016 года {WT} стала всемирно известным центром облачного майнинга криптовалют и представляет собой диверсифицированную компанию с очень простой целью: мы предоставляем инструменты и услуги, необходимые для достижения успеха в области цифровых активов. ",
    "Ссылки на сайты",
    "Договор",
    "О",
    "Часто задаваемые вопросы",
    "Партнер",
    "Блог",
    "Контакт",
    "Быстрые ссылки",
    "Конфиденциальность и политика",
    "Условия предоставления услуг",
    "Авторские права © 2016-2024 {ВТ}.  <a href=\"{WS}\" class=\"text--base\">{ВТ}</a>"
  ],
  "head": [
    "Дом",
    "ПРИЛОЖЕНИЕ",
    "Зарегистрироваться",
    "Войти",
    "Панель приборов",
    "Выйти",
    "Меню",
    "Депозит",
    "Отзывать",
    "Договор",
    "Все контракты",
    "Мой контракт",
    "счет",
    "Сообщение",
    "Настройки",
    "Адрес кошелька",
    "Логин Пароль",
    "Платежный пароль",
    "Внести деньги",
    "Мои депозиты",
    "Снять деньги",
    "Мои выводы",
    "Счета",
    "комиссии",
    "Рефералы"
  ],
  "say": [
    "Амелия",
    "медсестра",
    "Это замечательная компания. ",
    "Билл Клинтон",
    "Дизайнер одежды",
    "Заработано, это лучшая инвестиционная платформа облачного майнинга, которую я когда-либо посещал. Я начал с плана в 100 долларов, а теперь увеличил средства для покупки более высоких планов.",
    "Катрин",
    "врач",
    "{WT} — серьезная технологическая компания, которая помогает майнить криптовалюты и занимается разработкой ICO-проектов. Я доверяю всей компании и желаю им большого роста и успехов.",
    ""
  ],
  "about": [
    "О нас",
    "{WT} стала компанией в сфере криптомайнинга в 2016 году в Великобритании. ",
    "Видение и миссия",
    "{WT}, как отличный поставщик вычислительной мощности, предоставляет различные возможности майнинга криптовалюты для новичков, заинтересованных домашних майнеров и крупных инвесторов. ",
    "Присоединяйтесь к нам",
    "Хотите стать частью нашего сообщества? ",
    "Свидетельство о регистрации",
    "Номер компании",
    "тип компании",
    "Зарегистрировано",
    "Проверить онлайн",
    "Скачать PDF"
  ],
  "walletAddress": [
    "Адрес кошелька",
    "Логин Пароль",
    "Платежный пароль",
    "Валюта",
    "Пожалуйста, введите адрес вашего кошелька",
    "Представлять на рассмотрение"
  ],
  "transaction": [
    "TXID",
    "Транзакции",
    "Количество",
    "Сообщение баланса",
    "Тип кошелька"
  ],
  "regLogin": [
    "У вас уже есть аккаунт?",
    "Имя пользователя",
    "Пожалуйста, введите имя пользователя",
    "Электронная почта",
    "Пожалуйста, введите адрес электронной почты",
    "Пароль",
    "Пароль не менее 6 символов",
    "Подтвердите пароль",
    "Код рекомендации",
    "Введите капчу",
    "Я принимаю",
    "Войти Сейчас",
    "У вас нет учетной записи?",
    "Войти Сейчас",
    "Привет! ",
    "Введите свои данные, чтобы начать."
  ],
  "product": [
    "Единая сумма инвестиций",
    "Сумма инвестиций",
    "Инвестиционный период",
    "Ежедневная норма прибыли",
    "Ежедневная чистая прибыль",
    "Общая чистая прибыль",
    "Урегулировать интересы",
    "Каждые 24 часа",
    "Хэш-мощность",
    "Шахтер",
    "Партнерский бонус",
    "Контракт аренды хеша",
    "Начать сейчас",
    "Распроданный",
    "Детали пакета",
    "Дни",
    "Торговая площадка хеш-мощности",
    "Возврат после истечения срока действия",
    "План покупки",
    "Описание контракта",
    "Договор расчета и инструкция по сервисному обслуживанию.<br><br>Контракты на облачные вычисления предоставляют институциональным клиентам самое простое и эффективное решение для майнинга. <br><br>Напоминаем: (Пакет Hash Power Contract на 10 долларов США) ограничен одной покупкой в ​​день, (Пакет Hash Power Contract на 100 долларов США) ограничен одной покупкой на аккаунт.<br><br>Описание продукта<br><br>1. Инструкции по контрактной покупке<br>Пожалуйста, внимательно изучите продукт, прежде чем инвестировать. <br><br>2. Описание продукта<br>Контракт: вычислительная мощность<br>Майнеры: вычислительная мощность BTC<br>Инвестиционная валюта: доллары США.<br>Платежный адрес: Третья сторона (USDT BTC ETH LTC USDC BCH)<br>Время инвестирования: начало-окончание в соответствии со сроком контракта<br>В срок: 100%<br><br>3. Инструкции по расчету<br>Ожидается, что доходы будут поступать от работы сети цифровых активов в режиме реального времени и будут подвергаться динамическим изменениям. <br><br><br>4. Конец контракта<br>Контракт автоматически прекращает свое действие по истечении срока его действия. <br><br>5. Напоминание о риске<br>Цена цифровых активов сильно колеблется, и сложность майнинга каждой валюты также регулярно корректируется. <br><br>{ДТ}<br>Отказ от ответственности и поддержка<br><br>1. Согласно условиям использования {WT}, после оплаты заказа его нельзя изменить или вернуть деньги.<br><br>2. {WT} не несет ответственности за любые результаты, возникающие в результате неконтролируемых рисков, включая, помимо прочего, стихийные бедствия, такие как наводнения, извержения вулканов, землетрясения, оползни, пожары, ураганы, другие непредвиденные или опасные погодные явления, постановления правительства. <br><br>3. Колебания вычислительной мощности облачных вычислений неизбежны. <br><br>4. Статическая производительность рассчитывается статически на основе текущей сложности и колеблется в зависимости от рынка. "
  ],
  "password": [
    "Текущий пароль",
    "Новый пароль",
    "Подтвердите пароль",
    "Подтвердить изменения"
  ],
  "package": [
    "TXID | ",
    "Упаковка",
    "Возвращаться",
    "Количество",
    "Доходы от майнинга",
    "Дата",
    "От инвестиций",
    "Доходы от майнинга"
  ],
  "affliliate": [
    "Партнерская программа",
    "Войти Сейчас",
    "Присоединяйтесь к нашему сообществу, зарегистрируйте аккаунт, получите реферальную ссылку.",
    "Пригласить новых пользователей",
    "Приглашайте новых пользователей, делясь ссылкой в ​​социальных сетях.",
    "Зарабатывайте комиссионные",
    "Получите бонус 3% от первоначальной суммы инвестиций.",
    "Join our referral program (Partner Program) and receive a 3% bonus based on your initial investment! You can run it like a boss and start making money without investing a penny. 3% for first-level agents and 1.5% for second-level agents. For example, if someone invests $5,000 in the program using your referral code, you’ll get $150 for free. With unlimited referrals, your earning potential is unlimited! So why wait? Sign up now and start making money by sharing your referral link with friends and family.",
    "ПРИСОЕДИНЯЙТЕСЬ К НАМ"
  ],
  "affiliates": [
    "Филиалы",
    "Реферальная программа",
    "Ваш адрес электронной почты",
    "Ваш логин",
    "Промо-код",
    "Реферальная ссылка",
    "Зарабатывайте бонусные акции",
    "Поделитесь сайтом с другими. Вы получите бонус 3% в зависимости от первоначальной суммы инвестиций. ",
    "Узнать больше",
    "Реферальный список",
    "Партнеры",
    "Дата",
    "От",
    "Уровень",
    "Количество",
    "Тип",
    "Копировать ссылку",
    "Направления"
  ],
  "appDown": [
    "НАЧАТЬ МАЙНЕРСКИЙ ПУТЬ",
    "Управляйте своими действиями в {WT} на ходу с помощью наших мобильных приложений. ",
    "Управляйте своим доходом в любое время и в любом месте",
    "Легкий старт с майнингом",
    "Мы упростили все шаги, необходимые для начала облачного майнинга в приложении.",
    "Майнинг в один клик",
    "Легко заказывайте долгосрочные и краткосрочные планы майнинга с низкими порогами и низкими комиссиями.",
    "Управление в режиме реального времени",
    "Независимо от того, находитесь ли вы на месте или за его пределами, вы можете легко отслеживать и управлять активами своих планов добычи полезных ископаемых.",
    "Круглосуточная поддержка в чате",
    "Свяжитесь с нашей службой поддержки клиентов с вашими вопросами в любое время."
  ],
  "contact": [
    "Свяжитесь с нами",
    "Имя",
    "Электронная почта",
    "Предмет",
    "Сообщение",
    "Введите капчу",
    "Отправить сейчас",
    "Чат для поддержки",
    "Поговорите с нашей дружной командой",
    "Общайтесь онлайн",
    "Круглосуточная живая поддержка",
    "Свяжитесь с нашей службой поддержки клиентов с вашими вопросами в любое время.",
    "Посетите нас",
    "Посетите наш офис"
  ],
  "dashboard": [
    "Посмотреть все",
    "доступные средства",
    "Общая комиссия",
    "Активные заказы",
    "Просроченные заказы",
    "Всего заказов",
    "Всего депозитов",
    "Общий вывод средств",
    "Ваш логин",
    "Ваш реферальный код",
    "Ваша партнерская ссылка",
    "ДОБРО ПОЖАЛОВАТЬ",
    "ИТОГОВЫЙ БАЛАНС",
    "Интересы",
    "Комиссия",
    "Недавняя активность",
    "Получил бонус за регистрацию.",
    "Общая прибыль",
    "мои заказы"
  ],
  "faq": [
    "Общая проблема"
  ],
  "home": [
    "Ведущая в мире платформа облачного майнинга криптовалют, которой доверяют 6,5 миллионов клиентов, предоставляет полный спектр контрактов на облачный майнинг. ",
    "● Зарегистрируйтесь сейчас и получите бонус в размере 10 долларов США.<br>● Получите 0,5 доллара США за ежедневную регистрацию.<br>● Пригласите друзей и получите постоянное вознаграждение в размере 3 %.",
    "Войти Сейчас",
    "Наше обязательство",
    "Мы обеспечим стабильный рост ваших инвестиций очень безопасным способом.",
    "Сделано, чтобы быть легким",
    "Удобный набор инструментов и простой вывод средств — панель интуитивно понятна как новичкам, так и профессионалам.",
    "Безопасный и конфиденциальный",
    "Мы поддерживаем криптовалюты, которые способствуют конфиденциальности, поэтому мы стремимся свести к минимуму собираемые пользовательские данные и запрашиваем только ту информацию, которая является обязательной с точки зрения регулирования.",
    "Реферальная программа Альянса",
    "Если какой-либо пользователь зарегистрируется по вашим реферальным ссылкам и совершит покупки, то вы получаете комиссию в размере 4,5% от всех совершенных им покупок.",
    "Высокая доходность",
    "Профессиональные технологии и персонал обеспечивают безопасность вашего доверителя и приносят высокую прибыль.",
    "Сильная защита",
    "Безопасность клиентов является для нас большим приоритетом. ",
    "Защищенный веб-сайт",
    "Мы используем одного из самых опытных, профессиональных и надежных поставщиков защиты и смягчения последствий DDoS.",
    "Облачный майнинг дает вам пассивный доход",
    "Облачный майнинг позволяет использовать вычислительную мощность оборудования для майнинга, размещенного в специализированных центрах обработки данных, без владения или обслуживания оборудования. ",
    "Зарегистрироваться",
    "Заполните форму, чтобы создать свою учетную запись",
    "Выберите контракт",
    "Выберите один или несколько контрактов на облачный майнинг",
    "Получите прибыль",
    "Для выбранного вами контракта ежедневная прибыль будет оперативно зачислена на ваш счет.",
    "Получите прибыль",
    "Для выбранного вами контракта ежедневная прибыль будет оперативно зачислена на ваш счет.",
    "Ежедневная норма прибыли",
    "Урегулирование интересов каждые 24 часа",
    "Капитал возвращается при погашении",
    "Круглосуточная поддержка",
    "Единая сумма инвестиций",
    "Инвестиционный период",
    "Дни",
    "Общая чистая прибыль",
    "Инвестируйте сейчас",
    "Калькулятор прибыли",
    "Рассчитайте свой доход от майнинга",
    "План",
    "Количество",
    "Общая чистая прибыль",
    "Ежедневная норма прибыли",
    "почему выбрали нас",
    "Наша цель — использовать деньги наших инвесторов и предоставить им источник высокого дохода, сводя при этом к минимуму любую возможность риска.",
    "Глобальный",
    "Мы международная компания, имеющая клиентов из разных стран мира.",
    "Сначала пользователь",
    "Вся наша работа ориентирована на пользователя, и мы обеспечиваем обслуживание клиентов 24/7.",
    "Безопасность фонда",
    "Под надзором регулирующих органов были приняты строгие меры для соблюдения и достижения полной прозрачности.",
    "Проверенный",
    "Мы сертифицированная компания, ведущая легальный бизнес в правовой сфере. ",
    "Безопасный",
    "Мы постоянно работаем над улучшением нашей системы и уровня безопасности, чтобы минимизировать любые потенциальные риски.",
    "Устойчивое развитие",
    "Все шахты используют экологически чистую энергию, благодаря чему облачный майнинг пополняет ряды углеродно-нейтральных технологий.",
    "Присоединяйтесь к нам",
    "Хотите стать частью нашего сообщества? ",
    "Присоединяйся сейчас",
    "Общая проблема",
    "Мы отвечаем на некоторые часто задаваемые вопросы о нашей платформе. ",
    "Что такое облачный майнинг?",
    "Если вы хотите зарабатывать с помощью криптовалюты, вам подойдет облачный майнинг. Облачный майнинг — это процесс добычи криптовалюты с использованием удаленного центра обработки данных с общей вычислительной мощностью. Этот тип облачного майнинга позволяет пользователям добывать биткойны или альтернативные криптовалюты без управления оборудованием. ",
    "Как начать майнинг на {WT}?",
    "Все, что вам нужно сделать, чтобы начать майнинг криптовалюты на {WT}, — это зарегистрироваться и купить контракт, чтобы легко получать пассивный доход каждый день.",
    "Сколько стоит услуга?",
    "Дополнительной платы не взимается, плата за обслуживание уже включена в договор.",
    "Как внести депозит?",
    "Выберите вкладку «Депозит» и следуйте подсказкам на странице. ",
    "Как мне вывести свой доход от майнинга?",
    "Выберите вкладку «Вывод средств», чтобы запросить вывод средств. ",
    "Почему имеет смысл реинвестировать прибыль от майнинга?",
    "{WT} управляет шахтами по всему миру и может использовать относительно низкие цены на электроэнергию. ",
    "Я забыл свой пароль, что мне делать?",
    "На странице входа нажмите «Забыли пароль».<br>Пожалуйста, введите свой зарегистрированный адрес электронной почты на следующем экране и нажмите «Отправить». <br>Вы получите электронное письмо для сброса пароля в течение 5 минут, но не забудьте проверить папки со спамом, если вы не видите его вовремя.<br>Ваш пароль зашифрован MD5 и хранится в базе данных. ",
    "Что такое партнерская реферальная программа?",
    "Вы можете найти реферера в своей учетной записи, скопировать реферальную ссылку и поделиться этой ссылкой, чтобы получить бонус. ",
    "Я потерял код двухфакторной проверки (2FA), что мне делать?",
    "Если по какой-то причине вы не можете пройти двухфакторную аутентификацию, мы можем удалить ее после подтверждения владения вашей учетной записью.<br>Вот информация, которую вам необходимо заполнить, чтобы удалить 2FA:<br>1. Зарегистрированный адрес электронной почты:<br>2. Адрес BTC-кошелька, зарегистрированный в вашей учетной записи:<br>Предупреждение! ",
    "Как сделать резервную копию аутентификатора Google?",
    "Мы получаем много запросов на отмену сертификации Google по 2FA. ",
    "Могу ли я доверять {WT}?",
    "{WT} была основана в 2016 году, ее штаб-квартира находится в Великобритании. ",
    "Что говорят наши клиенты",
    "Взгляните на нашу команду экспертов, которая усердно работает, чтобы вы получали прибыль.",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "доступные средства",
    "Способ вывода средств",
    "Количество",
    "Платежный пароль",
    "дебиторская задолженность",
    "Представлять на рассмотрение",
    "TXID",
    "Количество",
    "Положение дел",
    "Время"
  ],
  "deposit": [
    "Вы запросили",
    "Пожалуйста оплатите",
    "для успешной оплаты",
    "После успешной оплаты сохраните скриншот и загрузите его по запросу.",
    "Идентификатор транзакции/хеш-номер",
    "Пожалуйста, заполните идентификатор транзакции / хэш-номер",
    "Загрузить скриншот передачи",
    "Я заплатил",
    "доступные средства",
    "шлюз",
    "Количество",
    "Лимит",
    "К оплате",
    "Представлять на рассмотрение",
    "TXID",
    "Метод депозита",
    "Количество",
    "Положение дел",
    "Время",
    "Подробности",
    "Награда",
    "После награды",
    "Коэффициент конверсии",
    "Сумма к оплате",
    "Фактическая сумма",
    "Загрузить скриншот передачи",
    "Подтвердить депозит",
    "Платежная информация",
    "Закрывать"
  ],
  "productDetail": [
    "Подробности",
    "Каждый аккаунт ограничен одной покупкой в ​​день.",
    "На каждый аккаунт можно приобрести только 1 копию.",
    "Инструкция по покупке",
    "Вычислительная мощность и послепродажное обслуживание предоставляются {WT}. <br>План мощности облачных вычислений предоставляет институциональным клиентам простые и эффективные решения для майнинга. ",
    "Описание продукта",
    "1. Инструкция по покупке",
    "Пожалуйста, внимательно изучите продукт перед размещением заказа. ",
    "2. Выходной расчет",
    "Ожидается, что доходы будут поступать от работы сети цифровых активов в режиме реального времени и будут подвергаться динамическим изменениям. ",
    "3. Расторжение договора",
    "По истечении срока действия контракт будет автоматически расторгнут. ",
    "4. Предупреждение о рисках",
    "Цены на цифровые активы часто сильно колеблются, и сложность майнинга каждой валюты также регулярно корректируется. ",
    "5. {WT} не несет ответственности за любые результаты, возникающие в результате рисков, находящихся вне ее контроля, включая, помимо прочего, стихийные бедствия, такие как наводнения, извержения вулканов, землетрясения, оползни, пожары, ураганы, другие непредвиденные или связанные с высоким риском погодные явления, правительство ",
    "6. Колебания вычислительной мощности неизбежны. ",
    "7. Статическая производительность рассчитывается статически на основе текущей сложности и колеблется в зависимости от рынка. ",
    "Платформа оставляет за собой право окончательной интерпретации условий настоящего договора."
  ],
  "blog": [
    "Недавний блог",
    "Последние сообщения в блоге",
    "Читать далее"
  ],
  "welfare": [
    "Вип-клуб"
  ],
  "tips": [
    "После успешной оплаты сохраните скриншот платежа на свой мобильный телефон и загрузите его на страницу перед отправкой заказа. "
  ],
  "next": "Следующий платеж",
  "placehoder": [
    "Пожалуйста, введите сумму",
    "Пожалуйста, введите платежный пароль",
    "Пароль для входа и пароль для оплаты рекомендуется использовать разные, пожалуйста, запомните пароль."
  ],
  "dep": [
    "Напоминаем: минимальная сумма пополнения начинается от 100 долларов США. "
  ],
  "payment": [
    "ПРИНИМАЕМ РАЗЛИЧНЫЕ СПОСОБЫ ОПЛАТЫ",
    "Чтобы обеспечить удобство для наших инвесторов, {WT} предоставляет широкий выбор способов оплаты как для внесения средств, так и для получения платежей."
  ],
  "latest": [
    "Последняя транзакция",
    "Последний депозит",
    "Последний вывод"
  ],
  "loginpage": [
    "Привет, с возвращением!",
    "Создать учетную запись",
    "Мы предлагаем следующие способы оплаты.",
    "Принять и продолжить",
    "Введите свои данные, чтобы войти."
  ],
  "vipfoot": [
    "Для получения подробной информации обратитесь в онлайн-службу поддержки клиентов 7x24. "
  ],
  "power": [
    "Рыночная вычислительная мощность",
    "Недавно обновленная версия 2.0 новой энергии «энергия ветра» и «солнечная энергия» зеленого цикла производства электроэнергии обеспечивает нулевую стоимость электроэнергии и высокую прибыль от доходов от майнинговых машин."
  ],
  "aboutf": [
    "Активные участники",
    "Страна поддержки",
    "Мировые полезные ископаемые",
    "Горное оборудование",
    "Наш дата-центр",
    "Услуги, которые мы продолжаем улучшать",
    "Расположение центров обработки данных",
    "Наши горнодобывающие центры расположены в Исландии, Норвегии, Казахстане и др.",
    "Оборудование для центров обработки данных",
    "Более 1000000 новейших ASIC-майнеров, устройства с графическим процессором готовы к майнингу.",
    "Система питания",
    "Мы используем энергию ветра, гидроэнергетику и солнечную энергию общей мощностью 700 000 киловатт.",
    "Система охлаждения",
    "Система воздушного охлаждения и система водяного охлаждения поддерживают температуру: 20-24 ℃. ",
    "Безопасность/Пожарная охрана",
    "Круглосуточная охрана на территории, системы обнаружения вторжений, IP-видеокамеры.",
    "Наша команда",
    "Наша команда майнеров состоит из специалистов в области блокчейна и ИТ-инженеров."
  ],
  "affliate": [
    "Партнер",
    "Наша партнерская программа предоставляет множество преимуществ.",
    "<p></p><div>Мы предлагаем исключительную партнерскую программу, которая дает множество преимуществ.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">ДЕПОЗИТ НЕ ТРЕБУЕТСЯ</span></div><div>Вы можете стать партнером и воспользоваться нашей программой даже без внесения депозита.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">ВЫСОКИЕ КОМИССИИ</span></div><div>За каждую покупку, совершенную привлеченным вами пользователем, вы получите щедрое реферальное вознаграждение в размере до 1,5-3%.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">МГНОВЕННЫЕ ПЛАТЕЖИ</span></div><div>Мы обеспечиваем мгновенные выплаты реферальных вознаграждений в криптовалюте, которые зачисляются на баланс вашего счета.</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">НЕОГРАНИЧЕННЫЙ ПОТЕНЦИАЛ ЗАРАБОТКА</span></div><div>Количество привлеченных вами рефералов не ограничено, поэтому ваш потенциал заработка безграничен.</div><p></p>",
    "Как это работает?",
    "Войти Сейчас",
    "Зарегистрируйтесь и получите реферальную ссылку.",
    "Пригласить новых пользователей",
    "Пригласите своих друзей, используя реферальную ссылку.",
    "Договор купли-продажи",
    "Контракт на покупку рефералов.",
    "Зарабатывайте комиссионные",
    "Регистрируется новый пользователь. Вы получаете 4,5% от его покупки.",
    "Что вы получите как партнер-партнер?",
    "Присоединяйтесь к нашей реферальной программе (Партнерская программа) и зарабатывайте до 4,5% комиссии пожизненно!  <br><br>Чтобы начать, зарегистрируйте учетную запись и получите собственную реферальную ссылку/URL. <br><br>Затем пригласите новых пользователей, поделившись своей реферальной ссылкой в ​​социальных сетях или на собственном веб-сайте. <br>",
    "Присоединяйся сейчас"
  ],
  "cryptocurrency": [
    "Что такое криптовалюта",
    "Что такое Веб3"
  ],
  "rechargefoot": [
    "Напоминаем: минимальная сумма пополнения начинается от 100 долларов США. ",
    "Напоминаем: минимальная сумма вывода начинается от 100 долларов США. "
  ],
  "settle": [
    "Урегулировать интересы",
    "Каждые 24 часа",
    "Ежедневный доход",
    "Фиксированный доход",
    "Узнать больше",
    "Купить сейчас",
    "Проверить",
    "Количество",
    "Количество",
    "Платежный пароль",
    "Платить",
    "Распродано на 100%"
  ],
  "tip100": [
    "Напоминаем: этот пакет контрактов на вычислительную мощность ограничен одной покупкой на одну учетную запись.",
    "Напоминаем: этот пакет контрактов на вычислительную мощность ограничен одной покупкой в ​​день."
  ],
  "tutorial": [
    "Руководство"
  ],
  "newHome": [
    "Центры обработки данных по всему миру",
    "Наши планы веб-хостинга, хостинга WordPress и облачного хостинга предлагают расположение серверов в: США, Великобритании, Франции, Индии, Сингапуре, Индонезии, Бразилии, Литве и Нидерландах.",
    "прогресс продаж"
  ],
  "newss":[
    "Контракт на добычу полезных ископаемых",
    "Начните майнить прямо сейчас и получайте доход по контракту каждый день! Наслаждайтесь самой надежной и щедрой прибылью от майнинга и легко получайте доход от криптовалюты и стейблкоинов! Присоединяйтесь к нам сегодня и получите свой первый доход уже завтра!",
    "Этот контракт можно приобрести только один раз.",
    "Этот контракт можно приобрести только один раз в день.",
    "наше обязательство",
    "Наши меры по управлению рисками предназначены для защиты ваших активов, а наши системы оснащены лучшими в своем классе мерами безопасности для защиты ваших инвестиций и личной информации, сводя к минимуму любой потенциальный риск.",
    "① Сделайте это просто",
    "Оно позволяет как новичкам, так и профессионалам выполнить операцию легко, быстро, интуитивно и понятно.",
    "② Стабильная прибыль",
    "После активации вашего контракта на облачный майнинг ваш ежедневный доход будет переведен на ваш майнинговый счет через 24 часа.",
    "③ Безопасно и конфиденциально",
    "Мы поддерживаем криптовалюты, обеспечивающие конфиденциальность, поэтому стремимся свести к минимуму объем собираемых пользовательских данных.",
    "④ Экологически чистый облачный майнинг",
    "Наше оборудование и системы охлаждения работают на солнечной и ветровой энергии, что делает их экологически чистыми и высокорентабельными.",
    "",
  ],
  "optional":[
    "(по желанию)"
  ],
  "bounty": "Рекламное вознаграждение",
  "more": "Показать больше",
  "complete": "завершенный",
  "cancel": "Отмена",
  "submit": "Представлять на рассмотрение",
  "confirm": "Подтверждать"
}
