export default {
  "line": "เส้น",
  "language": "ภาษา",
  "common": [
    "บริการ",
    "ยกเลิกการระงับ",
    "การจับรางวัล"
  ],
  "vanPull": [
    "ไม่มีข้อมูลอีกต่อไป",
    "ไม่มีข้อมูล"
  ],
  "login": {
    "text": [
      "จำชื่อผู้ใช้/รหัสผ่าน",
      "กำลังบันทึก...",
      "ลงชื่อเข้าใช้ตอนนี้"
    ],
    "placeholder": [
      "กรุณากรอกชื่อผู้ใช้",
      "กรุณากรอกรหัสผ่านเข้าสู่ระบบ"
    ]
  },
  "register": {
    "text": [
      "ลงทะเบียน",
      "กำลังส่งรหัส SMS...",
      "รับรหัสทาง SMS",
      "กำลังลงทะเบียน...",
      "สมัครตอนนี้",
      "มีบัญชีแล้ว ดาวน์โหลด APP",
      "ยอมรับเงื่อนไขของการปฏิเสธความรับผิดชอบ"
    ],
    "placeholder": [
      "กรุณากรอกชื่อผู้ใช้ของคุณ",
      "กรุณากรอกรหัสยืนยันทาง SMS",
      "กรุณากรอกรหัสผ่านเข้าสู่ระบบ",
      "กรุณายืนยันรหัสผ่านของคุณ",
      "กรุณากรอกรหัสเชิญ",
      "รหัสผ่านสองตัวแตกต่างกัน",
      "กรุณากรอกรหัสยืนยัน",
      "โปรดทำเครื่องหมายเพื่อยอมรับเงื่อนไขการปฏิเสธความรับผิดชอบ",
      "กรุณากรอกอีเมล์"
    ]
  },
  "user": {
    "default": [
      "หัวหน้าของฉัน",
      "บัญชี",
      "รหัสการเชิญ",
      "ออกจากการเข้าสู่ระบบ",
      "สมดุล",
      "ทอง",
      "กระเป๋าเงินของฉัน"
    ]
  },
  "userInfo": {
    "default": [
      "ข้อมูลส่วนบุคคล",
      "ภาพศีรษะ",
      "เบอร์มือถือ",
      "บัตรเครดิตธนาคาร",
      "อาลีเพย์",
      "รายละเอียดข้อมูล",
      "รหัสผ่านการเข้าใช้งาน",
      "รหัสผ่านการชำระเงิน",
      "คลิกการตั้งค่า",
      "เปลี่ยนภาพศีรษะ",
      "เปลี่ยนรหัสผ่านเข้าสู่ระบบ",
      "เปลี่ยนรหัสผ่านการชำระเงิน",
      "ส่ง",
      "ล้างแคช"
    ],
    "label": [
      "รหัสผ่านเข้าสู่ระบบเดิม",
      "รหัสผ่านเข้าสู่ระบบใหม่",
      "กำลังยืนยันรหัสผ่าน",
      "รหัสผ่านการชำระเงินเดิม",
      "รหัสผ่านการชำระเงินใหม่",
      "ยืนยันรหัสผ่าน"
    ],
    "placeholder": [
      "กรุณากรอกรหัสผ่านเข้าสู่ระบบเดิม",
      "กรุณากรอกรหัสผ่านเข้าสู่ระบบใหม่",
      "กรุณายืนยันรหัสผ่านเข้าสู่ระบบ",
      "กรุณากรอกรหัสผ่านการชำระเงินเดิม",
      "กรุณากรอกรหัสผ่านการชำระเงินใหม่",
      "กรุณายืนยันรหัสผ่านการชำระเงิน"
    ]
  },
  "userSet": {
    "default": [
      "รับรองชื่อจริง",
      "รายละเอียดข้อมูล",
      "ผูกอาลีเพย์",
      "ส่ง"
    ],
    "label": [
      "ชื่อจริง"
    ],
    "placeholder": [
      "กรุณากรอกชื่อจริง"
    ]
  },
  "bankCard": {
    "default": [
      "ผูกบัตรธนาคาร",
      "ตรวจสอบสิทธิ์ทันที",
      "กำลังส่ง ...",
      "เพิ่มเลย",
      "เพิ่มบัตรธนาคาร"
    ],
    "tips": [
      "โปรดเพิ่มบัตรธนาคารของคุณหลังจากการตรวจสอบชื่อจริง",
      "ชื่อเปิดบัญชีของบัตรธนาคารที่ผูกไว้ของคุณจะต้องเหมือนกับชื่อจริงที่ได้รับการยืนยัน มิฉะนั้นคุณจะไม่สามารถถอนออกได้สำเร็จ"
    ],
    "label": [
      "ชื่อ",
      "ชื่อธนาคาร",
      "บัญชีธนาคาร",
      "รหัส IFSC"
    ],
    "placeholder": [
      "กรุณากรอกชื่อธนาคาร",
      "กรุณากรอกบัญชีธนาคาร",
      "กรุณากรอกรหัส IFSC",
      "กรุณากรอกชื่อ"
    ]
  },
  "wallet": {
    "default": [
      "กระเป๋าเงินของฉัน",
      "เติมเงิน",
      "การถอนเงิน",
      "บันทึกการเติมเงิน",
      "บันทึกการถอนเงิน"
    ],
    "label": [
      "วิธีการถอนเงิน",
      "จำนวนเงินที่ถอน",
      "รหัสผ่านการชำระเงิน",
      "ส่ง",
      "หมายเลขโทรศัพท์",
      "อีเมล",
      "ไอเอฟเอสซี",
      "ธนาคารถอนเงิน",
      "ค่าธรรมเนียมการจัดการ"
    ],
    "pix_type": [
      "ประเภทคีย์ PIX",
      "พิกซ์",
      "ซีพีเอฟ",
      "ประเภทบัญชี",
      "ธนาคารสาขา",
      "รหัสธนาคาร",
      "หมายเลขสาขา",
      "บัญชีธนาคาร"
    ],
    "pix_type_placeholder": [
      "โปรดเลือกประเภท PIX",
      "กรุณากรอก PIX ที่ถูกต้อง",
      "กรุณากรอกซีพีเอฟ",
      "กรุณาเลือกประเภทบัญชี",
      "กรุณากรอกธนาคารสาขา",
      "กรุณากรอก "
    ],
    "placeholder": [
      "เลือกวิธีการถอนเงิน",
      "กรุณากรอกจำนวนเงินที่ถอน",
      "กรุณากรอกรหัสผ่านการชำระเงิน",
      "กรุณาเลือกวิธีการถอนเงิน",
      "กรุณากรอกหมายเลขโทรศัพท์มือถือของผู้รับเงิน",
      "กรุณากรอกอีเมล์ของผู้รับเงิน",
      "กรุณากรอกผู้รับเงิน IFSC",
      "กรุณาเลือกธนาคารที่ถอนเงิน"
    ],
    "msg": [
      "คุณยังไม่ได้ตั้งรหัสผ่านการชำระเงิน กรุณาตั้งก่อน",
      "คุณไม่ได้ผูกมัดที่อยู่การถอนเงินของคุณ โปรดผูกมัดก่อน"
    ]
  },
  "recharge": {
    "default": [
      "เติมเงิน",
      "รายละเอียดการเติมเงิน",
      "บันทึกการเติมเงิน",
      "ยอดคงเหลือ {money} โปรดเลือกวิธีการเติมเงิน",
      "จำนวนขั้นต่ำเดี่ยวคือ {currency} {min} สูงสุด {currency} {max}",
      "กำลังส่ง...",
      "เติมเงินตอนนี้",
      "กลับ",
      "กำลังโหลด..."
    ],
    "label": [
      "จำนวนการเติมเงิน",
      "ช่องเติมเงิน",
      "ชื่อการโอน",
      "ชื่อผู้ชำระเงิน",
      "โทรศัพท์มือถือของผู้ชำระเงิน",
      "บัญชี UPI ของผู้ชำระเงิน",
      "อีเมลของผู้ชำระเงิน"
    ],
    "placeholder": [
      "กรุณากรอกจำนวนเงินที่เติม",
      "กรุณาเลือกช่องทางการเติมเงิน",
      "กรุณากรอกชื่อการโอน",
      "จำนวนเงินขั้นต่ำเพียงรายการเดียวคือ {currency} {min}",
      "จำนวนเงินสูงสุดเดี่ยวคือ {currency} {max}",
      "กรุณากรอกชื่อผู้ชำระเงิน",
      "กรุณากรอกหมายเลขโทรศัพท์มือถือของผู้ชำระเงิน และนำหน้าหมายเลขด้วยรหัสพื้นที่ระหว่างประเทศ เช่น 86",
      "โปรดป้อนบัญชี UPI ของผู้ชำระเงิน",
      "กรุณากรอกอีเมล์ของผู้ชำระเงิน"
    ],
    "info": [
      "จำนวนการเติมเงิน",
      "หมายเลขคำสั่งซื้อ",
      "ธนาคาร",
      "หมายเลขบัญชี",
      "ชื่อ",
      "สำเนา",
      "{type} โอน",
      "ภาพหน้าจอการถ่ายโอน",
      "ส่ง",
      "รหัส IFSC",
      "ประเภทบัญชี",
      "คำแนะนำในการประมวลผล"
    ],
    "tips": [
      "โปรดเลือกวิธีการต่อไปนี้เพื่อโอนเงินจำนวนที่ตรงกันเพื่อหลีกเลี่ยงความล่าช้าในการตรวจสอบทางการเงิน<br>หลังจากการโอน โปรดอัปโหลดภาพหน้าจอการโอนเพื่อเป็นใบรับรองการตรวจสอบ",
      "ไม่ต้องเพิ่มเพื่อน สแกนรหัส QR เพื่อโอนเงินให้ฉัน",
      "กรุณาดำเนินการโอนเงินตามข้อมูลด้านล่างนี้",
      "คำแนะนำ: หลังจากชำระเงินสำเร็จ กรุณาติดต่อบริการออนไลน์เพื่อแจ้งหมายเลขบัญชีสมาชิก จำนวนเติมเงิน หมายเลขคำสั่งซื้อ หมายเลขบัญชีผู้ฝาก ระยะเวลาการเติมเงิน สะดวกให้ฝ่ายการเงินเติมเงินให้คุณทันเวลา",
      "หมายเหตุ: กรุณาชำระเงินหนึ่งครั้งสำหรับการโอนเงินแต่ละครั้ง",
      "หลังจากการโอน โปรดอัปโหลดภาพหน้าจอการโอนเพื่อเป็นใบรับรองการตรวจสอบ",
      "โปรดเลือกวิธีการต่อไปนี้เพื่อโอนเงินตามจำนวนที่ตรงกัน",
      "กรุณาอัพโหลดภาพหน้าจอของการโอน"
    ]
  },
  "fundRecord": {
    "default": [
      "บันทึกค่าใช้จ่าย",
      "บันทึกการเติมเงิน",
      "บันทึกรายได้"
    ],
    "tabs": [
      "รายได้",
      "รายจ่าย",
      "เติมเงิน"
    ]
  },
  "help": [
    "หนังสือช่วยเหลือ",
    "ไม่สามารถใช้ได้"
  ],
  "dialog": [
    "เคล็ดลับดีๆ",
    "ยืนยัน",
    "กำลังส่ง...",
    "คัดลอกสำเร็จ",
    "ระบบ IOS เวอร์ชันต่ำและไม่รองรับ",
    "กำลังลงทะเบียน...",
    "กำลังโหลดข้อมูล..."
  ],
  "messageInfo": [
    "คุณมีข่าวใหม่ คลิกที่นี่เพื่อดู",
    "ดูข้อความ",
    "สังเกต",
    "วันที่",
    "ชื่อ",
    "รายละเอียด"
  ],
  "lucky": [
    "จำนวนงวดที่เหลือ:",
    "น่าเสียดายที่คุณไม่ได้รับรางวัล! ",
    "บันทึกผู้ใช้ที่ชนะ",
    "บันทึกการจับสลาก",
    "รับรางวัล",
    "กฎลอตเตอรี",
    "เชิญดาวระดับ 1 ลูกน้องเปิดใช้งานระดับดาวเป็นครั้งแรกและเป็นพนักงานบริษัทและสามารถเข้าร่วมการจับสลากได้ครั้งเดียว",
    "ยินดีด้วยที่ได้รับรางวัล!  ",
    "ขออภัย คุณไม่มีสิทธิ์ถูกลอตเตอรี่!",
    "แผ่นเสียงแห่งโชค"
  ],
  "usdt": [
    "สกุลเงิน",
    "โซ่",
    "ที่อยู่กระเป๋าเงิน",
    "เพิ่มที่อยู่กระเป๋าสตางค์",
    "ที่อยู่โอน",
    "หมายเลขธุรกรรม(TxID)",
    "ที่อยู่กระเป๋าเงิน"
  ],
  "usdtp": [
    "กรุณากรอกที่อยู่กระเป๋าสตางค์",
    "กรุณาเลือกประเภทสกุลเงิน",
    "กรุณากรอกรหัสธุรกรรม(TxID)"
  ],
  "foot": [
    "ตั้งแต่ปี 2018 {WT} ได้ร่วมมือกับศูนย์ข้อมูลชั้นนำของโลก และมีเทคโนโลยีการประมวลผลแบบคลาวด์ขั้นสูงและพลังการประมวลผลการขุดอันทรงพลัง ",
    "ลิงค์เว็บไซต์",
    "แผน",
    "เกี่ยวกับ",
    "คำถามที่พบบ่อย",
    "การอ้างอิง",
    "บล็อก",
    "ติดต่อ",
    "ลิงค์ที่สำคัญ",
    "ความเป็นส่วนตัวและนโยบาย",
    "ข้อกำหนดในการให้บริการ",
    "ลิขสิทธิ์ © 2018-2024 {WT}"
  ],
  "head": [
    "บ้าน",
    "แอป",
    "ลงชื่อ",
    "เข้าสู่ระบบ",
    "แผงควบคุม",
    "ออกจากระบบ",
    "เมนู",
    "เงินฝาก",
    "ถอน",
    "สัญญา",
    "สัญญาการทำเหมืองแร่",
    "สัญญาของฉัน",
    "การทำธุรกรรม",
    "ข้อความ",
    "การตั้งค่า",
    "ที่อยู่กระเป๋าเงิน",
    "รหัสผ่านการเข้าใช้งาน",
    "รหัสผ่านการชำระเงิน"
  ],
  "about": [
    "เกี่ยวกับ",
    "บ้าน",
    "บริการ",
    "แพลตฟอร์มคอมพิวเตอร์คลาวด์ระดับสากล",
    "MAR Mining คือผู้ให้บริการขุดสินทรัพย์ดิจิทัลที่เติบโตอย่างรวดเร็ว และเป็นผู้ให้บริการขุดบนคลาวด์ชั้นนำของโลก ",
    "โครงสร้างพื้นฐาน",
    "ผู้นำระดับโลกในด้านการขุด",
    "ตั้งแต่ปี 2018 MAR Mining ได้สร้างฟาร์มขุดเพื่ออำนวยความสะดวกและประมวลผลสินทรัพย์ดิจิทัลได้อย่างน่าเชื่อถือ ",
    "ธุรกิจ",
    "เค้าโครงธุรกิจระดับโลก",
    "MAR Mining มีฟาร์มขุดบนคลาวด์ขนาดใหญ่ในแคนาดา สหราชอาณาจักร รัสเซีย สหรัฐอเมริกา และภูมิภาคอื่นๆ ",
    "ก้าวแรกสู่การเป็นผู้ชื่นชอบการขุดบนคลาวด์วันนี้!",
    "ตอนนี้คุณสามารถเริ่มรับผลกำไรจากการขุดได้อย่างรวดเร็ว ง่ายดาย และปลอดภัย ไม่ว่าคุณจะอยู่ที่ไหน ",
    "ถอนเงินได้รวดเร็วตลอด 24 ชั่วโมงทุกวัน",
    "แพลตฟอร์มที่เชื่อถือได้และปลอดภัย",
    "แพลตฟอร์มที่ถูกกฎหมายและมั่นคง",
    "การป้องกัน",
    "ทีมเทคนิคของ MAR Mining มีเทคโนโลยีบล็อกเชนที่ล้ำสมัยและรับประกันความปลอดภัยผ่านฉันทามติแบบกระจายอำนาจและการเข้ารหัสลับ ",
    "บริษัทกฎหมายที่ได้รับอนุญาต",
    "MAR Mining เป็นแพลตฟอร์มการขุดบนคลาวด์ที่ได้รับอนุญาตและจดทะเบียนในสหราชอาณาจักร ",
    "ง่ายและรวดเร็ว",
    "MAR Mining ขึ้นชื่อในเรื่องความเรียบง่ายของการดำเนินงาน ",
    "ฟาร์มขุดล้านโหลด",
    "จนถึงขณะนี้ MAR Mining มีฟาร์มขุดขนาดใหญ่ในสหรัฐอเมริกา แคนาดา สหราชอาณาจักร รัสเซีย และประเทศอื่นๆ โดยมีเหมืองจำนวนนับล้าน ",
    "ใบรับรอง",
    "ค้นหาออนไลน์",
    "ดาวน์โหลดไฟล์ PDF"
  ],
  "walletAddress": [
    "ที่อยู่กระเป๋าเงิน",
    "รหัสผ่านการเข้าใช้งาน",
    "รหัสผ่านการชำระเงิน",
    "สกุลเงิน",
    "กรุณากรอกที่อยู่กระเป๋าเงินของคุณ",
    "ส่ง"
  ],
  "transaction": [
    "เท็กซัสไอดี",
    "ทำธุรกรรมแล้ว",
    "จำนวน",
    "โพสต์ยอดคงเหลือ",
    "ประเภทธุรกรรม"
  ],
  "regLogin": [
    "มีบัญชีอยู่แล้ว?",
    "ชื่อผู้ใช้",
    "กรุณากรอกชื่อผู้ใช้",
    "อีเมล",
    "กรุณากรอกอีเมล์",
    "รหัสผ่าน",
    "รหัสผ่านอย่างน้อย 6 ตัวอักษร",
    "ยืนยันรหัสผ่าน",
    "รหัสอ้างอิง (ไม่บังคับ)",
    "ป้อนแคปต์ชา",
    "ฉันยอมรับ",
    "สมัครตอนนี้เลย",
    "ยังไม่มีบัญชี?",
    "สมัครตอนนี้เลย",
    "สวัสดี! ",
    "กรอกรายละเอียดของคุณเพื่อเริ่มต้น"
  ],
  "product": [
    "ราคาตามสัญญา",
    "ใส่จำนวนเงิน",
    "ระยะเวลาของสัญญา",
    "กำไรรายวัน",
    "กำไรรวม",
    "รายได้คงที่",
    "ชำระผลประโยชน์",
    "ทุก ๆ 24 ชั่วโมง",
    "พลังแฮช",
    "คนขุดแร่",
    "โบนัสพันธมิตร",
    "สัญญาเช่าแฮช",
    "เริ่มเลย",
    "ขายหมดแล้ว",
    "รายละเอียดสัญญา",
    "วัน",
    "ตลาดพลังงานแฮช",
    "คืนสินค้าหลังหมดอายุ",
    "เลือกแผนของคุณ"
  ],
  "password": [
    "รหัสผ่านปัจจุบัน",
    "รหัสผ่านใหม่",
    "ยืนยันรหัสผ่าน",
    "ยืนยันการเปลี่ยนแปลง"
  ],
  "package": [
    "เท็กซัสไอดี | ",
    "สัญญา",
    "กลับ",
    "จำนวน",
    "รายได้จากการขุด",
    "วันที่",
    "จากการลงทุน",
    "รายได้จากการขุด"
  ],
  "affliliate": [
    "มันทำงานอย่างไร?",
    "ลงชื่อ",
    "ลงทะเบียนและรับลิงค์ผู้อ้างอิง",
    "เชิญผู้ใช้ใหม่",
    "เชิญเพื่อนของคุณใช้ลิงก์อ้างอิง",
    "ซื้อแพ็คเกจ",
    "แนะนำการซื้อแพ็คเกจ",
    "รับค่าคอมมิชชั่น",
    "ผู้ใช้ใหม่สมัครและซื้อ ",
    "เข้าร่วมโปรแกรมผู้อ้างอิงของเรา (โปรแกรมพันธมิตร) และรับค่าคอมมิชชั่นสูงถึง 4.5% ตลอดชีวิต! ",
    "คุณสามารถดำเนินการได้เหมือนเจ้านายและเริ่มสร้างรายได้โดยไม่ต้องลงทุนแม้แต่สตางค์เดียว ",
    "แล้วจะรอทำไม? ",
    "เข้าร่วมกับเรา"
  ],
  "affiliates": [
    "บริษัทในเครือ",
    "โปรแกรมพันธมิตร",
    "อีเมลของคุณ",
    "ชื่อผู้ใช้ของคุณ",
    "รหัสอ้างอิงของคุณ",
    "ลิงค์พันธมิตรของคุณ",
    "รับหุ้นโบนัส",
    "ในฐานะพันธมิตรพันธมิตรของเว็บไซต์ของเรา คุณมีโอกาสสร้างรายได้จากการแชร์ลิงก์ผู้แนะนำของคุณกับเพื่อนและครอบครัว แม้ว่าคุณจะไม่ได้ลงทุน คุณยังคงสามารถเริ่มรับรายได้สูงถึง 3% ของการซื้อแต่ละครั้งที่ทำโดยผู้ใช้ที่คุณแนะนำ ",
    "เรียนรู้เพิ่มเติม",
    "รายชื่อพันธมิตร",
    "พันธมิตรทั้งหมด",
    "วันที่",
    "จาก",
    "ระดับ",
    "จำนวน",
    "พิมพ์"
  ],
  "appDown": [
    "เริ่มการเดินทางการขุด",
    "จัดการกิจกรรม {WT} ของคุณในระหว่างการเดินทางโดยใช้แอปมือถือของเรา ",
    "จัดการรายได้ของคุณทุกที่ทุกเวลา",
    "เริ่มต้นง่ายๆ ด้วยการขุด",
    "เราได้ทำให้ขั้นตอนทั้งหมดที่คุณต้องมีง่ายขึ้นเพื่อเริ่มต้นด้วยการขุดบนคลาวด์บนแอป",
    "การขุดด้วยคลิกเดียว",
    "สั่งซื้อแผนการขุดระยะยาวและระยะสั้นได้อย่างง่ายดายด้วยเกณฑ์ที่ต่ำและค่าธรรมเนียมต่ำ",
    "จัดการแบบเรียลไทม์",
    "ไม่ว่าจะนอกสถานที่หรือนอกสถานที่ ตรวจสอบและจัดการสินทรัพย์แผนการขุดของคุณได้อย่างง่ายดาย",
    "สนับสนุนการแชททุกวันตลอด 24 ชั่วโมง",
    "ติดต่อฝ่ายสนับสนุนลูกค้าของเราพร้อมคำถามของคุณได้ตลอดเวลา"
  ],
  "contact": [
    "ติดต่อเรา",
    "ชื่อ",
    "อีเมล",
    "เรื่อง",
    "ข้อความ",
    "ป้อนแคปต์ชา",
    "ส่งตอนนี้",
    "แชทเพื่อสนับสนุน",
    "พูดคุยกับทีมงานที่เป็นมิตรของเรา",
    "แชทออนไลน์ได้เลย",
    "การสนับสนุนสดตลอด 24 ชั่วโมงทุกวัน",
    "ติดต่อฝ่ายสนับสนุนลูกค้าของเราพร้อมคำถามของคุณได้ตลอดเวลา",
    "เยี่ยมชมเรา",
    "เยี่ยมชมสำนักงานใหญ่ของเรา"
  ],
  "dashboard": [
    "ดูทั้งหมด",
    "ยอดเงินคงเหลือ",
    "ค่าคอมมิชชั่นทั้งหมด",
    "คำสั่งซื้อที่ใช้งานอยู่",
    "คำสั่งซื้อที่หมดอายุ",
    "คำสั่งซื้อทั้งหมด",
    "เงินฝากทั้งหมด",
    "การถอนเงินทั้งหมด",
    "ชื่อผู้ใช้ของคุณ",
    "รหัสอ้างอิงของคุณ",
    "ลิงค์พันธมิตรของคุณ",
    "คุณมีคำถามใดๆ?",
    "เราขอแนะนำอย่างยิ่งให้คุณค้นหาข้อมูลที่จำเป็นในส่วนคำถามที่พบบ่อย ",
    "รับการสนับสนุนทันที",
    "ลิงค์ผู้อ้างอิงของฉัน"
  ],
  "faq": [
    "คำถามที่พบบ่อย"
  ],
  "withdraw": [
    "ยอดเงินคงเหลือ",
    "วิธีการถอนเงิน",
    "จำนวน",
    "รหัสผ่านการชำระเงิน",
    "ลูกหนี้ได้",
    "ส่ง",
    "เท็กซัสไอดี",
    "จำนวน",
    "สถานะการซื้อขาย",
    "เวลา"
  ],
  "deposit": [
    "คุณได้ร้องขอ",
    "กรุณาชำระเงิน",
    "เพื่อการชำระเงินที่สำเร็จ",
    "หลังจากการชำระเงินสำเร็จ ให้บันทึกภาพหน้าจอและอัปโหลดภาพหน้าจอตามที่ได้รับแจ้ง",
    "รหัสธุรกรรม / หมายเลขแฮช",
    "กรุณากรอกรหัสธุรกรรม / หมายเลขแฮช",
    "อัพโหลดภาพหน้าจอการโอน",
    "ส่ง",
    "ยอดเงินคงเหลือ",
    "วิธีการฝากเงิน",
    "จำนวน",
    "ขีดจำกัด",
    "จ่ายได้",
    "ส่ง",
    "เท็กซัสไอดี",
    "วิธีการฝากเงิน",
    "จำนวน",
    "สถานะการซื้อขาย",
    "เวลา",
    "รายละเอียด",
    "รางวัล",
    "หลังจากรับรางวัล",
    "อัตราการแปลง",
    "จำนวนเงินที่ต้องชำระ",
    "จำนวนเงินจริง",
    "อัพโหลดภาพหน้าจอการโอน",
    "คำเตือนที่อบอุ่น: จำนวนเงินฝากขั้นต่ำเริ่มต้นที่ $100"
  ],
  "productDetail": [
    "รายละเอียด",
    "แต่ละบัญชีจำกัดการซื้อหนึ่งครั้งต่อวัน",
    "แต่ละบัญชีสามารถซื้อได้ 1 สำเนาเท่านั้น",
    "คำแนะนำในการซื้อ",
    "พลังการประมวลผลและบริการหลังการขายจัดทำโดย MAR Mining <br>แผนการใช้พลังงานการประมวลผลแบบคลาวด์ช่วยให้ลูกค้าสถาบันได้รับโซลูชันการขุดที่เรียบง่ายและมีประสิทธิภาพ ",
    "รายละเอียดสินค้า",
    "1. คำแนะนำในการซื้อ",
    "โปรดทำความเข้าใจผลิตภัณฑ์ให้ถี่ถ้วนก่อนทำการสั่งซื้อ ",
    "2. การชำระหนี้เอาท์พุต",
    "รายได้คาดว่าจะมาจากการดำเนินงานแบบเรียลไทม์ของเครือข่ายสินทรัพย์ดิจิทัล และจะมีการเปลี่ยนแปลงแบบไดนามิก ",
    "3. การบอกเลิกสัญญา",
    "สัญญาจะสิ้นสุดลงโดยอัตโนมัติเมื่อหมดอายุ ",
    "4. คำเตือนความเสี่ยง",
    "ราคาของสินทรัพย์ดิจิทัลมักจะผันผวนอย่างมาก และความยากในการขุดของแต่ละสกุลเงินก็มีการปรับอย่างสม่ำเสมอเช่นกัน ",
    "5.MAR Mining จะไม่รับผิดชอบต่อผลลัพธ์ใดๆ ที่เกิดขึ้นจากความเสี่ยงที่อยู่นอกเหนือการควบคุม รวมถึงแต่ไม่จำกัดเพียงภัยพิบัติทางธรรมชาติ เช่น น้ำท่วม ภูเขาไฟระเบิด แผ่นดินไหว แผ่นดินถล่ม ไฟไหม้ พายุ เหตุการณ์สภาพอากาศที่ไม่คาดฝันหรือมีความเสี่ยงสูงอื่นๆ การกระทำของรัฐบาล ",
    "6. ความผันผวนของพลังการประมวลผลเป็นสิ่งที่หลีกเลี่ยงไม่ได้ ",
    "7. ผลผลิตแบบคงที่จะคำนวณแบบคงที่ตามความยากลำบากในปัจจุบันและผันผวนตามตลาด ",
    "แพลตฟอร์มขอสงวนสิทธิ์ในการตีความขั้นสุดท้ายของข้อกำหนดของสัญญานี้"
  ],
  "blog": [
    "บล็อกล่าสุด",
    "โพสต์ในบล็อกล่าสุด",
    "อ่านเพิ่มเติม"
  ],
  "welfare": [
    "วีไอพีคลับ"
  ],
  "tips": [
    "หลังจากชำระเงินสำเร็จ โปรดบันทึกภาพหน้าจอการชำระเงินลงในโทรศัพท์มือถือของคุณ และอัปโหลดภาพหน้าจอไปที่หน้าก่อนที่จะส่งคำสั่งซื้อ ",
    "ภาพหน้าจอจะต้องมีแฮชของธุรกรรม ไม่เช่นนั้นระบบจะไม่สามารถจดจำได้",
    "คำเตือนที่อบอุ่น: จำนวนเงินถอนขั้นต่ำเริ่มต้นที่ $100"
  ],
  "next": "จ่ายต่อไป",
  "placehoder": [
    "กรุณาระบุจำนวนเงิน",
    "กรุณากรอกรหัสผ่านการชำระเงิน",
    "รหัสผ่านเข้าสู่ระบบและรหัสผ่านการชำระเงินแนะนำให้แตกต่างกัน โปรดจำรหัสผ่านไว้"
  ],
  "dep": [
    "คำเตือนที่อบอุ่น: จำนวนการเติมเงินขั้นต่ำเริ่มต้นที่ US$100 "
  ],
  "cryptocurrency": [
    "เงินดิจิทัลคืออะไร"
  ],
  "loginpage": [
    "สวัสดี ยินดีต้อนรับการกลับมา!",
    "สร้างบัญชีของคุณ",
    "เราเสนอวิธีการชำระเงินดังต่อไปนี้",
    "ยอมรับ",
    "กรอกรายละเอียดของคุณเพื่อเข้าสู่ระบบ"
  ],
  "newhome": [
    "การสำรวจการขุดบนคลาวด์เริ่มต้นด้วย {WT}",
    "{WT} คือผู้ให้บริการการขุดบนคลาวด์ชั้นนำของโลก ซึ่งง่ายและสะดวก และมีความเชี่ยวชาญมากมายในด้านการทำงานของระบบการขุดบนคลาวด์และเทคโนโลยีล้ำสมัย ",
    "ลงทะเบียนตอนนี้และรับโบนัส $12",
    "มันทำงานอย่างไร?",
    "สัญญาการขุดของเรา",
    "เราเสนอสัญญาการขุดบนคลาวด์ที่ให้ผลกำไรและเชื่อถือได้มากที่สุดแก่คุณ โดยให้การจ่ายเงินรายวันสำหรับสัญญาทั้งหมดในสกุลเงินของสัญญา ",
    "เรียนรู้เกี่ยวกับกระบวนการทำงานของเรา ",
    "สร้างบัญชี",
    "กรอกแบบฟอร์มโดยใช้ตัวเลือกการลงทะเบียนและเริ่มต้นเส้นทางการขุดบนคลาวด์ของคุณ",
    "เลือกแผน",
    "เลือกแผนสัญญาที่คุณต้องการ",
    "เริ่มการขุด",
    "ซื้อแผนสัญญาและรับรายได้แบบพาสซีฟ",
    "รับผลผลิตการขุด",
    "รายได้กำไรที่มั่นคงของคุณจะได้รับการอัปเดตโดยอัตโนมัติในบัญชีของคุณทุกวัน",
    "ทำไมต้องเป็นเรา? ",
    "ทำให้เป็นเรื่องง่าย",
    "ชุดเครื่องมือที่สะดวกสบายและการถอนเงินที่ง่ายดาย — แดชบอร์ดสามารถเข้าใจได้โดยสัญชาตญาณสำหรับมือใหม่และมืออาชีพ",
    "ปลอดภัยและเป็นส่วนตัว",
    "เราสนับสนุนสกุลเงินดิจิทัลที่ส่งเสริมความเป็นส่วนตัว ดังนั้นเราจึงมุ่งมั่นที่จะเก็บข้อมูลผู้ใช้ที่รวบรวมไว้ให้น้อยที่สุด และขอเฉพาะข้อมูลที่จำเป็นจากมุมมองของกฎระเบียบเท่านั้น",
    "โปรแกรมการอ้างอิงพันธมิตร",
    "หากผู้ใช้รายใดลงทะเบียนผ่านลิงก์อ้างอิงของคุณและทำการซื้อ คุณจะได้รับค่าคอมมิชชั่น 4.5% จากการซื้อทั้งหมดที่ดำเนินการโดยพวกเขา",
    "ค่าธรรมเนียมคงที่",
    "ไม่มีค่าธรรมเนียมหรือค่าคอมมิชชั่นแอบแฝง ทุกธุรกรรมมีความโปร่งใสและมองเห็นได้บนแดชบอร์ดของคุณ",
    "การป้องกันที่แข็งแกร่ง",
    "ความปลอดภัยของลูกค้าถือเป็นสิ่งสำคัญอย่างยิ่งสำหรับเรา ",
    "เว็บไซต์ที่ได้รับการคุ้มครอง",
    "เราใช้ผู้ให้บริการการป้องกันและบรรเทาผลกระทบ DDoS ที่มีประสบการณ์ เป็นมืออาชีพ และเชื่อถือได้มากที่สุดรายหนึ่ง",
    "สิ่งที่คุณจะได้รับจากการเป็นพันธมิตร Affiliate?",
    "เข้าร่วมโปรแกรมผู้อ้างอิงของเรา (โปรแกรมพันธมิตร) และรับค่าคอมมิชชั่นสูงถึง 4.5% ตลอดชีวิต!  <br><br>ขั้นแรก ลงทะเบียนสำหรับบัญชีและรับลิงค์/URL อ้างอิงของคุณเอง <br><br>จากนั้น เชิญผู้ใช้ใหม่โดยแชร์ลิงก์ผู้แนะนำของคุณผ่านโซเชียลมีเดียหรือเว็บไซต์ของคุณเอง ",
    "เข้าร่วมเดี๋ยวนี้",
    "เว็บไซต์การขุดบนคลาวด์ที่เชื่อถือได้",
    "เกณฑ์ต่ำ",
    "ไม่จำเป็นต้องซื้อฮาร์ดแวร์ เข้าถึงการขุด BTC ได้ทันที",
    "โหนดทั่วโลก",
    "ปรับใช้โหนดการขุดในยุโรป อเมริกา ฯลฯ ",
    "การจ่ายเงินรายวัน",
    "ใน BTC, ETH, USDT, LTC รับผลตอบแทนทุกวัน",
    "การสนับสนุนสดตลอด 24 ชั่วโมงทุกวัน",
    "ด้วยเวลาตอบสนองต่ำกว่า 2 นาที",
    "ผู้ใช้",
    "จำนวน",
    "เวลา",
    "ทำให้การขุดบนคลาวด์ง่ายขึ้นและเปิดประตูสู่ความมั่งคั่ง",
    "เราเป็นบริษัทที่เชี่ยวชาญด้านการขุดบนคลาวด์ โดยให้บริการการขุดบนคลาวด์สำหรับเครื่องขุด ASIC ของสกุลเงินดิจิทัลและ GPU ขจัดกระบวนการที่ซับซ้อนสำหรับผู้ที่ชื่นชอบสกุลเงินดิจิทัลทุกคน<br>ช่วยให้คุณมีเวลามากขึ้นในการมุ่งเน้นไปที่การเพิ่มรายได้และสร้างพอร์ตโฟลิโอการขุดของคุณโดยไม่จำเป็นต้องตั้งค่าที่ซับซ้อนและการลงทุนด้านเครื่องจักรกลหนัก",
    "แพลตฟอร์มของเราได้ทำการวิจัยอย่างรอบคอบและรวบรวมรายชื่อผู้ให้บริการการขุดบนคลาวด์ที่มีชื่อเสียงและมีประสิทธิภาพมากที่สุด เพื่อให้มั่นใจว่านักขุดทุกระดับจะได้รับประสบการณ์ที่ราบรื่น สามารถเข้าถึงและถอนการขุด MAR ได้ตลอดเวลาตลอด 24 ชั่วโมง ",
    "รายได้รายวันสามารถถอนออกได้โดยไม่มีขีดจำกัดบน ",
    "ดำเนินการต่อ",
    "สิ่งที่ผู้คนพูดเกี่ยวกับเรา",
    "ผู้คนจำนวนมากไว้วางใจเรา และนี่คือคำพูดของพวกเขาบางส่วน",
    "บิลคลินตัน",
    "พนักงานออฟฟิศ",
    "นี่คือแพลตฟอร์มการลงทุนการขุดบนคลาวด์ที่ดีที่สุดที่ฉันเคยเยี่ยมชม ฉันเริ่มต้นด้วยแผน $100 และตอนนี้เพิ่มเงินทุนเพื่อซื้อแผนที่สูงขึ้น",
    "เอมิเลีย",
    "แบบอย่าง",
    "นี่คือบริษัทเทคโนโลยีการขุดบนคลาวด์ที่จริงจังซึ่งช่วยขุดสกุลเงินดิจิทัลและมีส่วนร่วมในการพัฒนาโครงการ ICO ",
    "โจนาธาน สมิธ",
    "นักธุรกิจ",
    "ฉันใช้แพลตฟอร์มนี้และได้รับผลตอบรับที่ดีเยี่ยม ",
    "มัทธีอัส ฟาน เดน เอเด",
    "Qui quo ยกเว้นยกเว้นพรรณี",
    "การเชื่อมต่อที่แนะนำโดยเพื่อนที่ดีของฉัน มูมิน กำลังสร้างรายได้ที่มั่นคง และฉันหวังว่าจะได้รับแพ็คเกจที่ดีกว่าจากแพลตฟอร์ม",
    "นาย กมล เล",
    "Qui quis qui sed est",
    "ฉันได้รับการถอนเงินจากบริษัทนี้ภายในเวลาไม่ถึง 10 นาที ",
    "เคทลิน",
    "Rerum ยกเว้นปริมาณ",
    "นี่คือบริษัทที่ยอดเยี่ยม ",
    "พอล บริกนาเดโร",
    "วิศวกร",
    "MAR Mining เป็นแพลตฟอร์มการขุดบนคลาวด์ที่ดีที่สุดที่ฉันเคยใช้ ",
    "นาตาชา เดอลอช",
    "พนักงานออฟฟิศ",
    "ฉันเห็นโฆษณาวิดีโอบน Twitter และทำการซื้อล่วงหน้าเล็กน้อย ",
    "แอสปินัส อเม็ต",
    "แบบอย่าง",
    "ฉันใช้แพลตฟอร์มการขุดบนคลาวด์ที่พี่สาวชาวยุโรปของฉันแบ่งปันมานานกว่า 8 เดือน และตอนนี้ก็กลายเป็นแหล่งรายได้ของครอบครัว",
    "ครอม สปอนเด้",
    "แบบอย่าง",
    "ฉันเห็นบทความที่พวกเขาแบ่งปันจากข่าว crypto และคิดว่ามันเป็นโอกาส ",
    ""
  ],
  "settle": [
    "ชำระผลประโยชน์",
    "ทุก ๆ 24 ชั่วโมง",
    "รายได้รายวัน",
    "รายได้คงที่",
    "ดูรายละเอียด",
    "ซื้อเลย",
    "เช็คเอาท์",
    "ปริมาณ",
    "จำนวน",
    "รหัสผ่านการชำระเงิน",
    "จ่าย"
  ],
  "latest": [
    "ธุรกรรมล่าสุด",
    "การชำระเงินล่าสุด",
    "การถอนครั้งสุดท้าย"
  ],
  "teach": [
    "บทช่วยสอน"
  ],
  "bounty": "นักล่าเงินรางวัล",
  "complete": "สมบูรณ์",
  "cancel": "ยกเลิก",
  "confirm": "ยืนยัน"
}
