export default {
  "line": "لائن",
  "language": "زبان",
  "common": [
    "سروس",
    "معطلی منسوخ کریں۔",
    "قرعہ اندازی"
  ],
  "vanPull": [
    "مزید ڈیٹا نہیں ہے۔",
    "کوئی مواد نہیں"
  ],
  "login": {
    "text": [
      "صارف نام/پاس ورڈ یاد رکھیں",
      "لاگنگ...",
      "ابھی لاگ ان کریں۔"
    ],
    "placeholder": [
      "براہ کرم صارف نام درج کریں۔",
      "براہ کرم لاگ ان پاس ورڈ درج کریں۔"
    ]
  },
  "register": {
    "text": [
      "رجسٹر کریں",
      "ایس ایم ایس کوڈ بھیج رہا ہے...",
      "ایس ایم ایس کوڈ حاصل کریں۔",
      "رجسٹر ہو رہا ہے...",
      "ابھی رجسٹر کریں",
      "ایک اکاؤنٹ ہے، اے پی پی ڈاؤن لوڈ کریں",
      "دستبرداری کی شرائط سے اتفاق کریں۔"
    ],
    "placeholder": [
      "براہ کرم اپنا صارف نام درج کریں۔",
      "براہ کرم ایس ایم ایس تصدیقی کوڈ درج کریں۔",
      "براہ کرم لاگ ان پاس ورڈ درج کریں۔",
      "براہ کرم اپنے پاس ورڈ کی تصدیق کریں۔",
      "براہ کرم دعوتی کوڈ درج کریں۔",
      "دو پاس ورڈ مختلف ہیں۔",
      "براہ کرم تصدیقی کوڈ درج کریں۔",
      "دستبرداری کی شرائط سے اتفاق کرنے کے لیے براہ کرم نشان لگائیں۔",
      "براہ کرم ای میل درج کریں۔"
    ]
  },
  "user": {
    "default": [
      "میرا اعلیٰ",
      "کھاتہ",
      "دعوت کا کوڈ",
      "لاگ ان سے باہر نکلیں۔",
      "بقیہ",
      "سونا",
      "میرا بٹوہ"
    ]
  },
  "userInfo": {
    "default": [
      "ذاتی معلومات",
      "ہیڈ پورٹریٹ",
      "موبائل فون کانمبر",
      "بینک کارڈ",
      "علی پے",
      "تفصیلی معلومات",
      "لاگ ان پاس ورڈ",
      "ادائیگی کا پاس ورڈ",
      "ترتیبات پر کلک کریں۔",
      "ہیڈ پورٹریٹ تبدیل کریں۔",
      "لاگ ان پاس ورڈ تبدیل کریں۔",
      "ادائیگی کا پاس ورڈ تبدیل کریں۔",
      "جمع کرائیں",
      "کیشے کو خالی کریں۔"
    ],
    "label": [
      "اصل لاگ ان پاس ورڈ",
      "نیا لاگ ان پاس ورڈ",
      "پاس ورڈ کی تصدیق",
      "اصل ادائیگی کا پاس ورڈ",
      "نیا ادائیگی پاس ورڈ",
      "پاس ورڈ کی تصدیق کریں۔"
    ],
    "placeholder": [
      "براہ کرم اصل لاگ ان پاس ورڈ درج کریں۔",
      "براہ کرم ایک نیا لاگ ان پاس ورڈ درج کریں۔",
      "براہ کرم لاگ ان پاس ورڈ کی تصدیق کریں۔",
      "براہ کرم اصل ادائیگی کا پاس ورڈ درج کریں۔",
      "براہ کرم نیا ادائیگی پاس ورڈ درج کریں۔",
      "براہ کرم ادائیگی کے پاس ورڈ کی تصدیق کریں۔"
    ]
  },
  "userSet": {
    "default": [
      "اصلی نام کی تصدیق",
      "تفصیلی معلومات",
      "علیپے کو باندھیں۔",
      "جمع کرائیں"
    ],
    "label": [
      "اصلی نام"
    ],
    "placeholder": [
      "براہ کرم ایک حقیقی نام درج کریں۔"
    ]
  },
  "bankCard": {
    "default": [
      "بینک کارڈ باندھیں۔",
      "ابھی تصدیق کریں۔",
      "جمع کر رہا ہے...",
      "اسے ابھی شامل کریں۔",
      "بینک کارڈ شامل کریں۔"
    ],
    "tips": [
      "براہ کرم اصلی نام کی تصدیق کے بعد اپنا بینک کارڈ شامل کریں۔",
      "آپ کے باؤنڈ بینک کارڈ کا اکاؤنٹ کھولنے کا نام آپ کے تصدیق شدہ اصلی نام جیسا ہی ہونا چاہیے، بصورت دیگر آپ کامیابی سے رقم نکال نہیں سکیں گے۔"
    ],
    "label": [
      "نام",
      "بینک کا نام",
      "بینک اکاؤنٹ",
      "IFSC کوڈ"
    ],
    "placeholder": [
      "براہ کرم بینک کا نام درج کریں۔",
      "براہ کرم بینک اکاؤنٹ درج کریں۔",
      "براہ کرم IFSC کوڈ درج کریں۔",
      "براہ کرم نام درج کریں۔"
    ]
  },
  "wallet": {
    "default": [
      "میرا بٹوہ",
      "ریچارج کریں۔",
      "واپسی",
      "ریچارج ریکارڈ",
      "واپسی کا ریکارڈ"
    ],
    "label": [
      "واپسی کا طریقہ",
      "واپسی کی رقم",
      "ادائیگی کا پاس ورڈ",
      "جمع کرائیں",
      "فون نمبر",
      "ای میل",
      "IFSC",
      "واپس لینے والا بینک",
      "ہینڈلنگ فیس"
    ],
    "pix_type": [
      "PIX کلید کی قسم",
      "PIX",
      "سی پی ایف",
      "اکاؤنٹ کی اقسام",
      "برانچ بینک",
      "بینک کوڈ",
      "برانچ نمبر",
      "بینک اکاؤنٹ"
    ],
    "pix_type_placeholder": [
      "براہ کرم PIX ​​قسم منتخب کریں۔",
      "براہ کرم صحیح PIX درج کریں۔",
      "براہ کرم CPF درج کریں۔",
      "براہ کرم اکاؤنٹ کی قسم منتخب کریں۔",
      "براہ کرم برانچ بینک میں داخل ہوں۔",
      "براہ کرم درج کریں۔ "
    ],
    "placeholder": [
      "واپسی کا طریقہ منتخب کریں۔",
      "براہ کرم واپسی کی رقم درج کریں۔",
      "براہ کرم ادائیگی کا پاس ورڈ درج کریں۔",
      "براہ کرم واپسی کا طریقہ منتخب کریں۔",
      "براہ کرم وصول کنندہ کا موبائل فون نمبر درج کریں۔",
      "براہ کرم وصول کنندہ کا ای میل پتہ درج کریں۔",
      "براہ کرم وصول کنندہ IFSC درج کریں۔",
      "براہ کرم نکالنے والا بینک منتخب کریں۔"
    ],
    "msg": [
      "آپ نے ادائیگی کا پاس ورڈ سیٹ نہیں کیا ہے، براہ کرم پہلے اسے سیٹ کریں۔",
      "آپ نے اپنے نکلوانے کے پتے کو پابند نہیں کیا ہے، براہ کرم پہلے اسے پابند کریں۔"
    ]
  },
  "recharge": {
    "default": [
      "ریچارج کریں۔",
      "ریچارج کی تفصیلات",
      "ریچارج ریکارڈ",
      "دستیاب بیلنس {money}، براہ کرم ریچارج کا طریقہ منتخب کریں۔",
      "واحد کم از کم رقم ہے {currency} {min}، زیادہ سے زیادہ {currency} {max}",
      "جمع کر رہا ہے...",
      "ابھی ری چارج کریں۔",
      "واپسی",
      "لوڈ ہو رہا ہے..."
    ],
    "label": [
      "ریچارج کی رقم",
      "ریچارج چینل",
      "منتقلی کا نام",
      "ادا کرنے والے کا نام",
      "ادا کرنے والے کا موبائل فون",
      "ادا کنندہ UPI اکاؤنٹ",
      "ادا کنندہ کا ای میل"
    ],
    "placeholder": [
      "براہ کرم ریچارج کی رقم درج کریں۔",
      "براہ کرم ریچارج چینل منتخب کریں۔",
      "براہ کرم منتقلی کا نام درج کریں۔",
      "واحد کم از کم رقم ہے {currency} {min}",
      "واحد زیادہ سے زیادہ رقم ہے {currency} {max}",
      "براہ کرم ادائیگی کرنے والے کا نام درج کریں۔",
      "براہ کرم ادائیگی کرنے والے کا موبائل فون نمبر درج کریں، نمبر کو بین الاقوامی ایریا کوڈ کے ساتھ سابقہ ​​لگائیں، جیسے 86",
      "براہ کرم ادائیگی کرنے والے کا UPI اکاؤنٹ درج کریں۔",
      "براہ کرم ادائیگی کرنے والے کا ای میل پتہ درج کریں۔"
    ],
    "info": [
      "ریچارج کی رقم",
      "آرڈر نمبر",
      "بینک",
      "اکاؤنٹ کا نمبر",
      "نام",
      "کاپی",
      "{type} منتقلی",
      "اسکرین شاٹ منتقل کریں۔",
      "جمع کرائیں",
      "IFSC کوڈ",
      "اکاؤنٹ کی اقسام",
      "پروسیسنگ کی ہدایات"
    ],
    "tips": [
      "مالی چیک میں تاخیر سے بچنے کے لیے مماثل رقم کی منتقلی کے لیے براہ کرم درج ذیل طریقہ کا انتخاب کریں۔<br>منتقلی کے بعد، براہ کرم منتقلی کا اسکرین شاٹ تصدیقی سرٹیفکیٹ کے طور پر اپ لوڈ کریں۔",
      "دوستوں کو شامل کرنے کی ضرورت نہیں، مجھے رقم منتقل کرنے کے لیے QR کوڈ اسکین کریں۔",
      "براہ کرم نیچے دی گئی معلومات کے مطابق ٹرانسفر مکمل کریں۔",
      "اشارہ: کامیاب ادائیگی کے بعد، براہ کرم اپنا ممبر اکاؤنٹ نمبر، ریچارج رقم، آرڈر نمبر، ڈپازٹر اکاؤنٹ نمبر، ریچارج کا وقت فراہم کرنے کے لیے آن لائن سروس سے رابطہ کریں، مالیاتی محکمہ کے لیے وقت پر آپ کے لیے فنڈز شامل کرنے کے لیے آسان ہے۔",
      "نوٹ: براہ کرم ہر منتقلی کے لیے ایک ادائیگی جمع کروائیں۔",
      "منتقلی کے بعد، براہ کرم منتقلی کا اسکرین شاٹ تصدیقی سرٹیفکیٹ کے طور پر اپ لوڈ کریں۔",
      "مماثل رقم کی منتقلی کے لیے براہ کرم درج ذیل طریقہ کو منتخب کریں۔",
      "براہ کرم منتقلی کا اسکرین شاٹ اپ لوڈ کریں۔"
    ]
  },
  "fundRecord": {
    "default": [
      "اخراجات کا ریکارڈ",
      "ریچارج ریکارڈ",
      "ریونیو ریکارڈز"
    ],
    "tabs": [
      "آمدنی",
      "خرچہ",
      "ریچارج کریں۔"
    ]
  },
  "help": [
    "ہیلپ بک",
    "دستیاب نہیں ہے"
  ],
  "dialog": [
    "قسم کی تجاویز",
    "تصدیق کریں۔",
    "جمع کر رہا ہے...",
    "کاپی کامیاب ہو گئی۔",
    "IOS سسٹم ورژن کم ہے اور تعاون یافتہ نہیں ہے۔",
    "رجسٹر ہو رہا ہے...",
    "ڈیٹا لوڈ ہو رہا ہے..."
  ],
  "messageInfo": [
    "آپ کے پاس نئی خبریں ہیں، دیکھنے کے لیے یہاں کلک کریں۔",
    "پیغام دیکھیں",
    "نوٹس",
    "تاریخ",
    "عنوان",
    "تفصیل"
  ],
  "lucky": [
    "قرعہ اندازی کی بقیہ تعداد:",
    "بدقسمتی سے، آپ نے انعام نہیں جیتا! ",
    "جیتنے والا صارف کا ریکارڈ",
    "ریفل ریکارڈ",
    "انعامات حاصل کریں۔",
    "لاٹری کے قوانین",
    "اسٹار لیول 1 کو مدعو کریں، ماتحت پہلی بار اسٹار لیول کو فعال کریں اور کمپنی کے ملازم بنیں اور ایک بار لاٹری میں حصہ لے سکیں",
    "انعام جیتنے پر مبارکباد!  ",
    "معذرت، آپ لاٹری کے اہل نہیں ہیں!",
    "قسمت کا بدلا۔"
  ],
  "usdt": [
    "کرنسی",
    "زنجیر",
    "بٹوے کا پتہ",
    "والیٹ ایڈریس شامل کریں۔",
    "منتقلی کا پتہ",
    "ٹرانزیکشن نمبر (TxID)",
    "بٹوے کا پتہ"
  ],
  "usdtp": [
    "براہ کرم والیٹ کا پتہ درج کریں۔",
    "براہ کرم کرنسی کی قسم منتخب کریں۔",
    "براہ کرم ٹرانزیکشن ID (TxID) درج کریں"
  ],
  "foot": [
    "2018 سے، {WT} نے دنیا کے سرفہرست ڈیٹا سینٹرز کے ساتھ تعاون کیا ہے اور اس کے پاس جدید کلاؤڈ کمپیوٹنگ ٹیکنالوجی اور طاقتور کان کنی کمپیوٹنگ پاور ہے۔ ",
    "سائٹ کے لنکس",
    "منصوبے",
    "کے بارے میں",
    "عمومی سوالات",
    "حوالہ",
    "بلاگ",
    "رابطہ کریں۔",
    "اہم لنکس",
    "رازداری اور پالیسی",
    "سروس کی شرائط",
    "کاپی رائٹ © 2018-2024 {WT}"
  ],
  "head": [
    "گھر",
    "اے پی پی",
    "سائن اپ",
    "سائن ان",
    "ڈیش بورڈ",
    "لاگ آوٹ",
    "مینو",
    "جمع",
    "واپس لینا",
    "معاہدہ",
    "کان کنی کا معاہدہ",
    "میرا معاہدہ",
    "لین دین",
    "پیغام",
    "ترتیبات",
    "بٹوے کا پتہ",
    "لاگ ان پاس ورڈ",
    "ادائیگی کا پاس ورڈ"
  ],
  "about": [
    "کے بارے میں",
    "گھر",
    "سروس",
    "بین الاقوامی کلاؤڈ کمپیوٹنگ پلیٹ فارم",
    "MAR مائننگ ایک تیزی سے بڑھتا ہوا ڈیجیٹل اثاثہ کان کنی کی خدمت فراہم کرنے والا اور دنیا کا معروف کلاؤڈ مائننگ سروس فراہم کنندہ ہے۔ ",
    "بنیادی ڈھانچہ",
    "کان کنی میں عالمی رہنما",
    "2018 سے، MAR مائننگ ڈیجیٹل اثاثوں کو سہولت اور قابل اعتماد طریقے سے پروسیس کرنے کے لیے کان کنی کے فارم بنا رہی ہے۔ ",
    "کاروبار",
    "عالمی کاروباری ترتیب",
    "MAR مائننگ کے کینیڈا، برطانیہ، روس، امریکہ اور دیگر خطوں میں بڑے پیمانے پر کلاؤڈ مائننگ فارمز ہیں۔ ",
    "آج کلاؤڈ مائننگ کا شوقین بننے کے لیے پہلا قدم اٹھائیں!",
    "اب آپ کان کنی کا منافع تیزی سے، آسانی سے اور محفوظ طریقے سے کمانا شروع کر سکتے ہیں، چاہے آپ کہیں بھی ہوں۔ ",
    "24/7 تیزی سے نکالنا",
    "قابل اعتماد اور محفوظ پلیٹ فارم",
    "قانونی اور مستحکم پلیٹ فارم",
    "تحفظ",
    "MAR مائننگ تکنیکی ٹیم کے پاس جدید بلاک چین ٹیکنالوجی ہے اور وہ وکندریقرت اتفاق رائے اور کرپٹوگرافک انکرپشن کے ذریعے سیکیورٹی کو یقینی بناتی ہے۔ ",
    "مجاز قانونی کمپنی",
    "MAR مائننگ ایک کلاؤڈ مائننگ کرپٹو کرنسی پلیٹ فارم ہے جو برطانیہ میں مجاز اور رجسٹرڈ ہے۔ ",
    "سادہ اور تیز",
    "MAR کان کنی اس کے آپریشن کی سادگی کے لیے جانا جاتا ہے۔ ",
    "ملین لوڈ مائننگ فارم",
    "اب تک، MAR مائننگ کے ریاست ہائے متحدہ امریکہ، کینیڈا، برطانیہ، روس اور دیگر ممالک میں ایک ملین بوجھ والی کان کے ساتھ بڑے مائننگ فارمز ہیں۔ ",
    "سرٹیفیکیٹ",
    "آن لائن تلاش",
    "پی ڈی ایف ڈاؤن لوڈ کریں"
  ],
  "walletAddress": [
    "بٹوے کا پتہ",
    "لاگ ان پاس ورڈ",
    "ادائیگی کا پاس ورڈ",
    "کرنسی",
    "براہ کرم اپنے بٹوے کا پتہ درج کریں۔",
    "جمع کرائیں"
  ],
  "transaction": [
    "TXID",
    "لین دین",
    "رقم",
    "پوسٹ بیلنس",
    "لین دین کی قسم"
  ],
  "regLogin": [
    "پہلے سے ہی اکاؤنٹ ہے؟",
    "صارف نام",
    "براہ کرم صارف نام درج کریں۔",
    "ای میل",
    "براہ کرم ای میل درج کریں۔",
    "پاس ورڈ",
    "پاس ورڈ کم از کم 6 حروف کا ہو۔",
    "پاس ورڈ کی تصدیق کریں۔",
    "ریفرل کوڈ (اختیاری)",
    "Captcha درج کریں۔",
    "مجھے قبول ہے",
    "ابھی سائن اپ کریں",
    "اکاؤنٹ نہیں ہے؟",
    "ابھی سائن اپ کریں",
    "ہائے! ",
    "شروع کرنے کے لیے اپنی تفصیلات درج کریں۔"
  ],
  "product": [
    "معاہدے کی قیمت",
    "رقم درج کریں۔",
    "معاہدے کی مدت",
    "ڈیلی منافع",
    "کل منافع",
    "مقررہ آمدنی",
    "مفادات طے کریں۔",
    "ہر 24 گھنٹے",
    "ہیش پاور",
    "کان کن",
    "ملحقہ بونس",
    "ہیش لیز کا معاہدہ",
    "اب شروع کریں",
    "بک گیا",
    "معاہدے کی تفصیلات",
    "دن",
    "ہیش پاور مارکیٹ پلیس",
    "میعاد ختم ہونے کے بعد واپس جائیں۔",
    "اپنا منصوبہ منتخب کریں۔"
  ],
  "password": [
    "موجودہ خفیہ لفظ",
    "نیا پاس ورڈ",
    "پاس ورڈ کی تصدیق کریں۔",
    "تبدیلیوں کی تصدیق کریں۔"
  ],
  "package": [
    "TXID | ",
    "معاہدہ",
    "واپسی",
    "رقم",
    "کان کنی کی آمدنی",
    "تاریخ",
    "سرمایہ کاری سے",
    "کان کنی کی آمدنی"
  ],
  "affliliate": [
    "یہ کیسے کام کرتا ہے؟",
    "سائن اپ",
    "سائن اپ کریں اور ریفرل لنک حاصل کریں۔",
    "نئے صارفین کو مدعو کریں۔",
    "اپنے دوستوں کو ریفرل لنک استعمال کرکے مدعو کریں۔",
    "پیکجز خریدیں۔",
    "حوالہ جات خریداری کے پیکجز۔",
    "کمیشن کمائیں۔",
    "نیا صارف سائن اپ کرتا ہے اور خریداری کرتا ہے۔ ",
    "ہمارے ریفرل پروگرام (پارٹنر پروگرام) میں شامل ہوں اور تاحیات 4.5% کمیشن حاصل کریں! ",
    "آپ اسے باس کی طرح چلا سکتے ہیں اور ایک پیسہ لگائے بغیر پیسہ کمانا شروع کر سکتے ہیں۔ ",
    "تو انتظار کیوں؟ ",
    "ہمارے ساتھ شامل ہوں۔"
  ],
  "affiliates": [
    "ملحقہ",
    "ملحق پروگرام",
    "آپ کا ای میل",
    "اپنا اسم رکنیت",
    "آپ کا ریفرل کوڈ",
    "آپ کا ملحق لنک",
    "بونس شیئرز حاصل کریں۔",
    "ہماری ویب سائٹ کے الحاق شدہ پارٹنر کے طور پر، آپ کو اپنے ریفرل لنک کو دوستوں اور کنبہ کے ساتھ شیئر کر کے پیسے کمانے کا موقع ملتا ہے۔ یہاں تک کہ اگر آپ سرمایہ کاری نہیں کرتے ہیں، تب بھی آپ ان صارفین کی طرف سے کی جانے والی ہر خریداری کا 3% تک کمانا شروع کر سکتے ہیں جن کا آپ حوالہ دیتے ہیں۔ ",
    "اورجانیے",
    "شراکت داروں کی فہرست",
    "ٹوٹل پارٹنرز",
    "تاریخ",
    "سے",
    "سطح",
    "رقم",
    "قسم"
  ],
  "appDown": [
    "کان کنی کا سفر شروع کریں۔",
    "ہماری موبائل ایپس کا استعمال کرتے ہوئے چلتے پھرتے اپنی {WT} سرگرمیوں کا نظم کریں۔ ",
    "کسی بھی وقت، کہیں بھی اپنی آمدنی کا نظم کریں۔",
    "کان کنی کے ساتھ آسان آغاز",
    "ہم نے ان تمام مراحل کو آسان بنا دیا ہے جن کی آپ کو ایپ پر کلاؤڈ مائننگ کے ساتھ شروع کرنے کی ضرورت ہوگی۔",
    "ایک کلک کان کنی",
    "کم حد اور کم فیس کے ساتھ طویل اور قلیل مدتی کان کنی کے منصوبے آسانی سے آرڈر کریں۔",
    "ریئل ٹائم مینیج کریں۔",
    "چاہے آن سائٹ ہو یا دور، آسانی سے اپنے کان کنی کے منصوبوں کے اثاثوں کی نگرانی اور ان کا نظم کریں۔",
    "24/7 چیٹ سپورٹ",
    "کسی بھی وقت اپنے سوالات کے ساتھ ہمارے کسٹمر سپورٹ سے رابطہ کریں۔"
  ],
  "contact": [
    "ہم سے رابطہ کریں۔",
    "نام",
    "ای میل",
    "مضمون",
    "پیغام",
    "Captcha درج کریں۔",
    "ابھی جمع کروائیں۔",
    "سپورٹ کرنے کے لیے چیٹ کریں۔",
    "ہماری دوستانہ ٹیم سے بات کریں۔",
    "آن لائن چیٹ کریں۔",
    "24/7 لائیو سپورٹ",
    "کسی بھی وقت اپنے سوالات کے ساتھ ہمارے کسٹمر سپورٹ سے رابطہ کریں۔",
    "ہمارے پاس تشریف لائیں",
    "ہمارے دفتر ہیڈکوارٹر پر تشریف لائیں۔"
  ],
  "dashboard": [
    "سب دیکھیں",
    "دستیاب بیلنس",
    "کل کمیشن",
    "ایکٹو آرڈرز",
    "میعاد ختم ہونے والے احکامات",
    "کل آرڈرز",
    "کل ڈپازٹس",
    "کل واپسی",
    "اپنا اسم رکنیت",
    "آپ کا ریفرل کوڈ",
    "آپ کا ملحق لنک",
    "کیا آپ کے پاس کوئی سوالات ہیں؟",
    "ہم پرزور مشورہ دیتے ہیں کہ آپ FAQ سیکشن میں ضروری معلومات تلاش کریں۔ ",
    "ابھی سپورٹ حاصل کریں۔",
    "میرا ریفرل لنک"
  ],
  "faq": [
    "اکثر پوچھے گئے سوالات"
  ],
  "withdraw": [
    "دستیاب بیلنس",
    "واپسی کا طریقہ",
    "رقم",
    "ادائیگی کا پاس ورڈ",
    "قابل وصول",
    "جمع کرائیں",
    "TXID",
    "رقم",
    "تجارتی حیثیت",
    "وقت"
  ],
  "deposit": [
    "آپ نے درخواست کی ہے۔",
    "براہ کرم ادائیگی کریں۔",
    "کامیاب ادائیگی کے لیے",
    "ادائیگی کامیاب ہونے کے بعد، اسکرین شاٹ کو محفوظ کریں اور اشارہ کے مطابق اسکرین شاٹ اپ لوڈ کریں۔",
    "ٹرانزیکشن آئی ڈی / ہیش نمبر",
    "براہ کرم ٹرانزیکشن آئی ڈی / ہیش نمبر پُر کریں۔",
    "ٹرانسفر اسکرین شاٹ اپ لوڈ کریں۔",
    "جمع کرائیں",
    "دستیاب بیلنس",
    "جمع کرنے کا طریقہ",
    "رقم",
    "حد",
    "قابل ادائیگی",
    "جمع کرائیں",
    "TXID",
    "جمع کرنے کا طریقہ",
    "رقم",
    "تجارتی حیثیت",
    "وقت",
    "تفصیلات",
    "انعام",
    "انعام کے بعد",
    "تبادلوں کی شرح",
    "قابل ادائیگی رقم",
    "اصل رقم",
    "ٹرانسفر اسکرین شاٹ اپ لوڈ کریں۔",
    "گرم یاد دہانی: کم از کم جمع رقم $100 سے شروع ہوتی ہے۔"
  ],
  "productDetail": [
    "تفصیلات",
    "ہر اکاؤنٹ فی دن ایک خریداری تک محدود ہے۔",
    "ہر اکاؤنٹ صرف 1 کاپی خرید سکتا ہے۔",
    "خریداری کی ہدایات",
    "کمپیوٹنگ پاور اور بعد از فروخت سروس MAR مائننگ کے ذریعے فراہم کی جاتی ہے۔ <br>کلاؤڈ کمپیوٹنگ پاور پلان ادارہ جاتی صارفین کو کان کنی کے آسان اور موثر حل فراہم کرتا ہے۔ ",
    "مصنوعات کی وضاحت",
    "1. خریداری کی ہدایات",
    "براہ کرم آرڈر دینے سے پہلے مصنوعات کو احتیاط سے سمجھیں۔ ",
    "2. آؤٹ پٹ سیٹلمنٹ",
    "آمدنی ڈیجیٹل اثاثہ نیٹ ورک کے حقیقی وقت کے آپریشن سے آنے کی توقع ہے اور اس میں متحرک تبدیلیاں آئیں گی۔ ",
    "3. معاہدہ ختم کرنا",
    "معاہدہ ختم ہونے پر خود بخود ختم ہو جائے گا۔ ",
    "4. خطرے کی وارننگ",
    "ڈیجیٹل اثاثوں کی قیمتوں میں اکثر اتار چڑھاؤ آتا ہے، اور ہر کرنسی کی کان کنی کی مشکل کو بھی باقاعدگی سے ایڈجسٹ کیا جاتا ہے۔ ",
    "5.MAR کان کنی اپنے کنٹرول سے باہر کے خطرات سے پیدا ہونے والے کسی بھی نتائج کے لیے ذمہ دار نہیں ہے، جس میں قدرتی آفات جیسے سیلاب، آتش فشاں پھٹنا، زلزلے، لینڈ سلائیڈنگ، آگ، طوفان، دیگر غیر متوقع یا زیادہ خطرے والے موسمی واقعات، حکومتی قوانین شامل ہیں لیکن ان تک محدود نہیں۔ ",
    "6. کمپیوٹنگ طاقت میں اتار چڑھاؤ ناگزیر ہیں۔ ",
    "7. جامد آؤٹ پٹ کا شمار مستحکم طور پر موجودہ مشکل کی بنیاد پر کیا جاتا ہے اور مارکیٹ کے ساتھ اتار چڑھاؤ ہوتا ہے۔ ",
    "پلیٹ فارم اس معاہدے کی شرائط کی حتمی تشریح کا حق محفوظ رکھتا ہے۔"
  ],
  "blog": [
    "حالیہ بلاگ",
    "حالیہ بلاگ پوسٹس",
    "مزید پڑھ"
  ],
  "welfare": [
    "وی آئی پی کلب"
  ],
  "tips": [
    "کامیاب ادائیگی کے بعد، براہ کرم ادائیگی کا اسکرین شاٹ اپنے موبائل فون میں محفوظ کریں اور آرڈر جمع کرانے سے پہلے صفحہ پر اسکرین شاٹ اپ لوڈ کریں۔ ",
    "اسکرین شاٹ میں ٹرانزیکشن ہیش ہونا ضروری ہے، ورنہ سسٹم اسے پہچان نہیں سکتا۔",
    "گرم یاد دہانی: کم از کم واپسی کی رقم $100 سے شروع ہوتی ہے۔"
  ],
  "next": "اگلی تنخواہ",
  "placehoder": [
    "براہ کرم رقم درج کریں۔",
    "براہ کرم ادائیگی کا پاس ورڈ درج کریں۔",
    "لاگ ان پاس ورڈ اور ادائیگی کا پاس ورڈ مختلف ہونے کی سفارش کی جاتی ہے، براہ کرم پاس ورڈ یاد رکھیں۔"
  ],
  "dep": [
    "گرم یاد دہانی: کم از کم ریچارج کی رقم US$100 سے شروع ہوتی ہے۔ "
  ],
  "cryptocurrency": [
    "کریپٹو کرنسی کیا ہے؟"
  ],
  "loginpage": [
    "ہیلو، واپس خوش آمدید!",
    "اپنا اکاؤنٹ بنائیں",
    "ہم درج ذیل ادائیگی کے طریقے پیش کرتے ہیں۔",
    "قبول کریں۔",
    "سائن ان کرنے کے لیے اپنی تفصیلات درج کریں۔"
  ],
  "newhome": [
    "کلاؤڈ مائننگ کی تلاش {WT} سے شروع ہوتی ہے",
    "{WT} دنیا کا سب سے اوپر کلاؤڈ مائننگ سروس فراہم کنندہ ہے، جو سادہ اور آسان ہے، اور کلاؤڈ مائننگ سسٹم کے آپریشن اور جدید ٹیکنالوجی میں بھرپور مہارت رکھتا ہے۔ ",
    "ابھی سائن اپ کریں اور $12 بونس حاصل کریں۔",
    "یہ کیسے کام کرتا ہے؟",
    "ہمارے کان کنی کے معاہدے",
    "ہم آپ کو کنٹریکٹ کی کرنسی میں تمام معاہدوں کے لیے روزانہ ادائیگی فراہم کر کے سب سے زیادہ منافع بخش اور قابل اعتماد کلاؤڈ مائننگ کنٹریکٹس پیش کرتے ہیں۔ ",
    "ہمارے کام کے عمل کے بارے میں جانیں۔ ",
    "کھاتا کھولیں",
    "رجسٹریشن کے آپشن کا استعمال کرتے ہوئے فارم کو پُر کریں اور اپنے کلاؤڈ مائننگ کا سفر شروع کریں۔",
    "منصوبے منتخب کریں۔",
    "اپنا پسندیدہ معاہدہ پلان منتخب کریں۔",
    "کان کنی شروع کریں",
    "معاہدہ کا منصوبہ خریدیں اور غیر فعال آمدنی حاصل کریں۔",
    "مائننگ آؤٹ پٹ حاصل کریں۔",
    "آپ کی مستحکم منافع کی آمدنی ہر روز آپ کے اکاؤنٹ پر خود بخود اپ ڈیٹ ہو جاتی ہے۔",
    "ہم کیوں؟ ",
    "آسان بنانے کے لیے بنایا گیا۔",
    "ایک آسان ٹول کٹ اور آسان رقم نکالنا — ڈیش بورڈ نوزائیدہوں اور پیشہ ور افراد کے لیے یکساں طور پر قابل فہم ہے۔",
    "محفوظ اور نجی",
    "ہم رازداری کو فروغ دینے والی کرپٹو کرنسیوں کی حمایت کرتے ہیں، اس لیے ہم صارف کے جمع کردہ ڈیٹا کو کم سے کم رکھنے کی کوشش کرتے ہیں اور صرف ایسی معلومات طلب کرتے ہیں جو ریگولیٹری نقطہ نظر سے لازمی ہو۔",
    "الائنس ریفرل پروگرام",
    "اگر کوئی صارف آپ کے ریفرل لنکس کے ذریعے سائن اپ کرتا ہے اور خریداری کرتا ہے، تو آپ کو ان کی طرف سے کی گئی تمام خریداریوں پر 4.5% کا کمیشن ملتا ہے۔",
    "مقررہ فیس",
    "کوئی پوشیدہ فیس یا کمیشن نہیں، ہر لین دین شفاف اور آپ کے ڈیش بورڈ پر نظر آتا ہے۔",
    "مضبوط تحفظ",
    "کسٹمر سیکورٹی ہمارے لیے ایک بڑی ترجیح ہے۔ ",
    "محفوظ ویب سائٹ",
    "ہم سب سے زیادہ تجربہ کار، پیشہ ورانہ، اور قابل اعتماد DDoS تحفظ اور تخفیف فراہم کنندہ میں سے ایک استعمال کر رہے ہیں۔",
    "ایک ملحق پارٹنر کے طور پر آپ کو کیا ملے گا؟",
    "ہمارے ریفرل پروگرام (پارٹنر پروگرام) میں شامل ہوں اور تاحیات 4.5% کمیشن حاصل کریں!  <br><br>سب سے پہلے، ایک اکاؤنٹ کے لیے سائن اپ کریں اور اپنا ریفرل لنک/URL حاصل کریں۔ <br><br>اس کے بعد، سوشل میڈیا یا اپنی ویب سائٹ کے ذریعے اپنا ریفرل لنک شیئر کرکے نئے صارفین کو مدعو کریں۔ ",
    "ابھی شامل ہوں",
    "قابل اعتماد کلاؤڈ مائننگ سائٹ",
    "کم حد",
    "ہارڈ ویئر خریدنے کی ضرورت نہیں، بی ٹی سی کان کنی تک فوری رسائی۔",
    "گلوبل نوڈس",
    "یورپ، امریکہ وغیرہ میں کان کنی کے نوڈس تعینات کرتا ہے۔ ",
    "روزانہ کی ادائیگی",
    "BTC، ETH، USDT، LTC میں، روزانہ آؤٹ پٹ کمائیں۔",
    "24/7 لائیو سپورٹ",
    "2 منٹ سے کم جوابی وقت کے ساتھ۔",
    "صارف",
    "رقم",
    "وقت",
    "کلاؤڈ مائننگ کو آسان بنائیں اور دولت کے دروازے کھولیں۔",
    "ہم کلاؤڈ مائننگ میں مہارت رکھنے والی کمپنی ہیں، جو کرپٹو کرنسی ASIC اور GPU مائننگ مشینوں کے لیے کلاؤڈ مائننگ کی خدمات فراہم کرتی ہے، تمام کریپٹو کرنسی کے شوقین افراد کے لیے پیچیدہ عمل کو ختم کرتی ہے،<br>پیچیدہ سیٹ اپ اور بھاری سامان کی سرمایہ کاری کی ضرورت کے بغیر آپ کو اپنی آمدنی بڑھانے اور کان کنی کے پورٹ فولیو کی تعمیر پر توجہ مرکوز کرنے کے لیے مزید وقت دینا۔",
    "ہمارے پلیٹ فارم نے انتہائی باوقار اور موثر کلاؤڈ مائننگ سروس فراہم کنندگان کی ایک فہرست کی احتیاط سے تحقیق اور مرتب کی ہے، جس سے تمام سطحوں کے کان کنوں کے لیے بغیر کسی رکاوٹ کے تجربے کو یقینی بنایا جا سکتا ہے۔ MAR کان کنی تک دن کے 24 گھنٹے کسی بھی وقت رسائی اور نکالا جا سکتا ہے۔ ",
    "روزانہ کی کمائی بغیر کسی بالائی حد کے نکالی جا سکتی ہے۔ ",
    "جاری رہے",
    "لوگ ہمارے بارے میں کیا کہتے ہیں۔",
    "لوگوں کی ایک بڑی تعداد ہم پر اعتماد کرتی ہے اور ان میں سے کچھ کے الفاظ یہ ہیں۔",
    "بل کلنٹن",
    "دفتر میں کام کرنے والے",
    "یہ کلاؤڈ مائننگ انویسٹمنٹ کا بہترین پلیٹ فارم ہے جس کا میں نے کبھی دورہ کیا ہے، میں نے $100 کے پلان سے شروعات کی تھی اور اب اعلیٰ منصوبے خریدنے کے لیے اپنے فنڈز میں اضافہ کیا ہے۔",
    "امیلیا",
    "ماڈل",
    "یہ ایک سنجیدہ کلاؤڈ مائننگ ٹیکنالوجی کمپنی ہے جو کریپٹو کرنسیوں کی مدد کرتی ہے اور ICO منصوبوں کی ترقی میں مصروف ہے۔ ",
    "جوناتھن اسمتھ",
    "تاجر",
    "میں اس پلیٹ فارم کو استعمال کر رہا ہوں اور بہت اچھا فیڈ بیک حاصل کر رہا ہوں۔ ",
    "میتھیاس وین ڈین ایڈ",
    "Qui quo excepteur ni",
    "میرے اچھے دوست مومن کی طرف سے تجویز کردہ کنکشن فی الحال ایک مستحکم آمدنی پیدا کر رہا ہے اور میں پلیٹ فارم سے بہتر پیکجز کا منتظر ہوں۔",
    "مسٹر کمال لی",
    "Qui quis qui sed est",
    "مجھے اس کمپنی سے 10 منٹ سے بھی کم وقت میں واپسی مل گئی۔ ",
    "کیٹلن",
    "Rerum excepteur volu",
    "یہ ایک زبردست کمپنی ہے۔ ",
    "پال بریگنیڈرو",
    "انجینئر",
    "MAR مائننگ کلاؤڈ مائننگ کا بہترین پلیٹ فارم ہے جسے میں نے کبھی استعمال کیا ہے۔ ",
    "نتاشا ڈیلوچ",
    "دفتر میں کام کرنے والے",
    "میں نے ٹویٹر پر ایک ویڈیو اشتہار دیکھا اور ایک چھوٹی سی پیشگی خریداری کی۔ ",
    "اسپیناس امیٹ",
    "ماڈل",
    "میں کلاؤڈ مائننگ پلیٹ فارم استعمال کر رہا ہوں جسے میری یورپی بہن نے 8 ماہ سے زیادہ عرصے سے شیئر کیا ہے اور اب یہ خاندان کی آمدنی کا ذریعہ بن گیا ہے۔",
    "کروم اسپونڈے",
    "ماڈل",
    "میں نے وہ مضمون دیکھا جو انہوں نے کرپٹو نیوز سے شیئر کیا اور سوچا کہ یہ ایک موقع ہے۔ ",
    ""
  ],
  "settle": [
    "مفادات طے کریں۔",
    "ہر 24 گھنٹے",
    "روزانہ کی آمدنی",
    "مقررہ آمدنی",
    "تفصیل دیکھیں",
    "ابھی خریدئے",
    "اس کو دیکھو",
    "مقدار",
    "رقم",
    "ادائیگی کا پاس ورڈ",
    "ادا کریں۔"
  ],
  "latest": [
    "تازہ ترین لین دین",
    "تازہ ترین ادائیگی",
    "آخری واپسی"
  ],
  "teach": [
    "ٹیوٹوریل"
  ],
  "bounty": "باؤنٹی ہنٹر",
  "complete": "مکمل",
  "cancel": "منسوخ کریں۔",
  "confirm": "تصدیق کریں۔"
}
