export default {
  "line": "रेखा",
  "language": "भाषा",
  "common": [
    "सेवा",
    "निलंबन रद्द करें",
    "लकी ड्रा"
  ],
  "vanPull": [
    "कोई और डेटा नहीं",
    "कोई डेटा नहीं"
  ],
  "upload": [
    "अपलोड हो रहा है"
  ],
  "login": {
    "text": [
      "उपयोगकर्ता नाम/पासवर्ड याद रखें",
      "लॉगिंग...",
      "अभी लॉगिन करें"
    ],
    "placeholder": [
      "कृपया उपयोक्तानाम दर्ज करें",
      "कृपया लॉगिन पासवर्ड दर्ज करें"
    ],
    "i18n": [
      "कोई {शीर्षक} खाता नहीं? ",
      "पंजीकरण करवाना"
    ]
  },
  "register": {
    "text": [
      "पंजीकरण करवाना",
      "एसएमएस कोड भेजा जा रहा है...",
      "एसएमएस कोड प्राप्त करें",
      "पंजीकरण हो रहा है...",
      "अभी पंजीकरण करें",
      "एक खाता है, एपीपी डाउनलोड करें",
      "अस्वीकरण की शर्तों से सहमत हों"
    ],
    "placeholder": [
      "अपने उपयोगकर्ता नाम दर्ज करें",
      "कृपया एसएमएस सत्यापन कोड दर्ज करें",
      "कृपया लॉगिन पासवर्ड दर्ज करें",
      "कृपया अपने पासवर्ड की पुष्टि करें",
      "कृपया आमंत्रण कोड दर्ज करें",
      "दो पासवर्ड अलग-अलग हैं",
      "कृपया सत्यापन कोड दर्ज करें",
      "कृपया अस्वीकरण की शर्तों से सहमत होने के लिए टिक करें",
      "कृपया ईमेल इनपुट करें"
    ],
    "i18n": [
      "एक खाता है? ",
      "लॉग इन करें"
    ]
  },
  "user": {
    "default": [
      "मेरे वरिष्ठ",
      "खाता",
      "आमंत्रण संकेत",
      "लॉगिन से बाहर निकलें",
      "संतुलन",
      "सोना",
      "मेरा बटुआ"
    ]
  },
  "userInfo": {
    "default": [
      "व्यक्तिगत जानकारी",
      "मुख्य चित्र",
      "मोबाइल नंबर",
      "बैंक कार्ड",
      "अलीपे",
      "विस्तार में जानकारी",
      "लॉगिन पासवर्ड",
      "फंड पासवर्ड",
      "सेटिंग्स पर क्लिक करें",
      "सिर का चित्र बदलें",
      "लॉगिन पासवर्ड बदलें",
      "फंड पासवर्ड बदलें",
      "जमा करना",
      "गुप्त जगह खाली करें"
    ],
    "label": [
      "मूल लॉगिन पासवर्ड",
      "नया लॉगिन पासवर्ड",
      "पासवर्ड की पुष्टि हो रही है",
      "मूल निधि पासवर्ड",
      "नया फंड पासवर्ड",
      "पासवर्ड की पुष्टि कीजिये"
    ],
    "placeholder": [
      "कृपया मूल लॉगिन पासवर्ड दर्ज करें",
      "कृपया नया लॉगिन पासवर्ड दर्ज करें",
      "कृपया लॉगिन पासवर्ड की पुष्टि करें",
      "कृपया मूल निधि पासवर्ड दर्ज करें",
      "कृपया नया फंड पासवर्ड दर्ज करें",
      "कृपया फंड पासवर्ड की पुष्टि करें"
    ]
  },
  "userSet": {
    "default": [
      "वास्तविक नाम प्रमाणन",
      "विस्तार में जानकारी",
      "बाइंड अलीपे",
      "जमा करना"
    ],
    "label": [
      "वास्तविक नाम"
    ],
    "placeholder": [
      "कृपया वास्तविक नाम दर्ज करें"
    ]
  },
  "bankCard": {
    "default": [
      "बैंक कार्ड बांधें",
      "अभी प्रमाणित करें",
      "सबमिट किया जा रहा है...",
      "इसे अभी जोड़ें",
      "बैंक कार्ड जोड़ें"
    ],
    "tips": [
      "वास्तविक नाम प्रमाणीकरण के बाद कृपया अपना बैंक कार्ड जोड़ें",
      "आपके बाउंड बैंक कार्ड का खाता खोलने का नाम आपके सत्यापित वास्तविक नाम के समान होना चाहिए, अन्यथा आप सफलतापूर्वक निकासी नहीं कर पाएंगे।"
    ],
    "label": [
      "नाम",
      "बैंक का नाम",
      "बैंक खाता",
      "आईएफएससी कोड"
    ],
    "placeholder": [
      "कृपया बैंक का नाम दर्ज करें",
      "कृपया बैंक खाता दर्ज करें",
      "कृपया आईएफएससी कोड दर्ज करें",
      "कृपया नाम दर्ज करें"
    ]
  },
  "wallet": {
    "default": [
      "मेरा बटुआ",
      "फिर से दाम लगाना",
      "निकासी",
      "रिचार्ज रिकार्ड",
      "निकासी रिकार्ड"
    ],
    "label": [
      "निकासी विधि",
      "निकाली गयी राशि",
      "फंड पासवर्ड",
      "जमा करना",
      "फ़ोन नंबर",
      "ईमेल",
      "आईएफएससी",
      "निकासी बैंक",
      "संचालन शुल्क"
    ],
    "pix_type": [
      "PIX कुंजी प्रकार",
      "पिक्स",
      "सीपीएफ",
      "खाते का प्रकार",
      "शाखा बैंक",
      "बैंक का सांकेतिक अंक",
      "शाखा संख्या",
      "बैंक खाता"
    ],
    "pix_type_placeholder": [
      "कृपया PIX प्रकार चुनें",
      "कृपया सही PIX दर्ज करें",
      "कृपया सीपीएफ दर्ज करें",
      "कृपया खाता प्रकार चुनें",
      "कृपया शाखा बैंक दर्ज करें",
      "कृपया दर्ज करें "
    ],
    "placeholder": [
      "निकासी विधि का चयन करें",
      "कृपया निकासी राशि दर्ज करें",
      "कृपया फंड पासवर्ड इनपुट करें",
      "कृपया निकासी विधि का चयन करें",
      "कृपया आदाता का मोबाइल फ़ोन नंबर दर्ज करें",
      "कृपया प्राप्तकर्ता का ईमेल पता दर्ज करें",
      "कृपया प्राप्तकर्ता का IFSC दर्ज करें",
      "कृपया निकासी बैंक का चयन करें"
    ],
    "msg": [
      "आपने फंड पासवर्ड सेट नहीं किया है, कृपया पहले इसे सेट करें",
      "आपने अपना निकासी पता बाध्य नहीं किया है, कृपया पहले इसे बाध्य करें"
    ]
  },
  "recharge": {
    "default": [
      "फिर से दाम लगाना",
      "रिचार्ज विवरण",
      "रिचार्ज रिकार्ड",
      "उपलब्ध शेष राशि {पैसा}, कृपया रिचार्ज विधि चुनें",
      "एकल न्यूनतम राशि {मुद्रा} {न्यूनतम} है, अधिकतम {मुद्रा} {अधिकतम} है",
      "सबमिट किया जा रहा है...",
      "अभी रिचार्ज करें",
      "वापस करना",
      "लोड हो रहा है..."
    ],
    "label": [
      "पुनर्भरण राशि",
      "रिचार्ज चैनल",
      "स्थानांतरण का नाम",
      "भुगतानकर्ता का नाम",
      "भुगतानकर्ता का मोबाइल फ़ोन",
      "भुगतानकर्ता यूपीआई खाता",
      "भुगतानकर्ता का ईमेल"
    ],
    "placeholder": [
      "कृपया रिचार्ज राशि दर्ज करें",
      "कृपया रिचार्ज चैनल चुनें",
      "कृपया स्थानांतरण का नाम दर्ज करें",
      "एकल न्यूनतम राशि {मुद्रा} {मिनट} है",
      "एकल अधिकतम राशि {मुद्रा} {अधिकतम} है",
      "कृपया भुगतानकर्ता का नाम दर्ज करें",
      "कृपया भुगतानकर्ता का मोबाइल फ़ोन नंबर दर्ज करें, नंबर के पहले अंतर्राष्ट्रीय क्षेत्र कोड, जैसे +86, जोड़ें",
      "कृपया भुगतानकर्ता का UPI खाता दर्ज करें",
      "कृपया भुगतानकर्ता का ईमेल पता दर्ज करें"
    ],
    "info": [
      "पुनर्भरण राशि",
      "क्रम संख्या",
      "किनारा",
      "खाता नंबर",
      "नाम",
      "प्रतिलिपि",
      "{प्रकार} स्थानांतरण",
      "स्क्रीनशॉट स्थानांतरित करें",
      "जमा करना",
      "आईएफएससी कोड",
      "खाते का प्रकार",
      "प्रसंस्करण निर्देश"
    ],
    "tips": [
      "कृपया वित्तीय जांच में देरी से बचने के लिए मिलान राशि हस्तांतरित करने के लिए निम्नलिखित विधि का चयन करें।<br>स्थानांतरण के बाद, कृपया सत्यापन प्रमाणपत्र के रूप में स्थानांतरण स्क्रीनशॉट अपलोड करें",
      "दोस्तों को जोड़ने की जरूरत नहीं है, मुझे पैसे ट्रांसफर करने के लिए क्यूआर कोड को स्कैन करें",
      "कृपया नीचे दी गई जानकारी के अनुसार स्थानांतरण पूरा करें",
      "संकेत: सफल भुगतान के बाद, कृपया अपना सदस्य खाता नंबर, रिचार्ज राशि, ऑर्डर नंबर, जमाकर्ता खाता नंबर, रिचार्ज समय प्रदान करने के लिए ऑनलाइन सेवा से संपर्क करें, जो वित्तीय विभाग के लिए समय पर आपके लिए धनराशि जोड़ने के लिए सुविधाजनक हो।",
      "नोट: कृपया प्रत्येक हस्तांतरण के लिए एक भुगतान जमा करें",
      "स्थानांतरण के बाद, कृपया सत्यापन प्रमाणपत्र के रूप में स्थानांतरण स्क्रीनशॉट अपलोड करें",
      "कृपया मिलान राशि हस्तांतरित करने के लिए निम्नलिखित विधि का चयन करें",
      "कृपया स्थानांतरण का स्क्रीनशॉट अपलोड करें"
    ]
  },
  "fundRecord": {
    "default": [
      "व्यय रिकार्ड",
      "रिचार्ज रिकार्ड",
      "राजस्व रिकार्ड"
    ],
    "tabs": [
      "आय",
      "व्यय",
      "फिर से दाम लगाना"
    ]
  },
  "help": [
    "हेल्पबुक",
    "उपलब्ध नहीं है"
  ],
  "dialog": [
    "दयालु सुझाव",
    "पुष्टि करना",
    "सबमिट किया जा रहा है...",
    "प्रतिलिपि सफल हुई",
    "IOS सिस्टम संस्करण निम्न है और समर्थित नहीं है",
    "पंजीकरण हो रहा है...",
    "डेटा लोड हो रहा है..."
  ],
  "messageInfo": [
    "आपके पास नई खबर है, देखने के लिए यहां क्लिक करें",
    "संदेश देखें",
    "सूचना",
    "तारीख",
    "शीर्षक",
    "विवरण"
  ],
  "lucky": [
    "ड्रा की शेष संख्या:",
    "दुर्भाग्य से, आपने पुरस्कार नहीं जीता! ",
    "उपयोगकर्ता रिकॉर्ड जीतना",
    "रैफ़ल रिकॉर्ड",
    "पुरस्कार प्राप्त करें",
    "लॉटरी नियम",
    "एक स्टार लेवल 1 को आमंत्रित करें, अधीनस्थ पहली बार स्टार लेवल को सक्रिय करते हैं और कंपनी के कर्मचारी बन जाते हैं और एक बार लॉटरी में भाग ले सकते हैं",
    "पुरस्कार जीतने पर बधाई!  ",
    "क्षमा करें, आप लॉटरी के लिए पात्र नहीं हैं!",
    "भाग्य का टर्नटेबल"
  ],
  "usdt": [
    "मुद्रा",
    "जंजीर",
    "बटुआ पता",
    "वॉलेट पता जोड़ें",
    "स्थानांतरण पता",
    "लेनदेन संख्या(TxID)",
    "बटुआ पता"
  ],
  "usdtp": [
    "कृपया वॉलेट पता दर्ज करें",
    "कृपया मुद्रा प्रकार चुनें",
    "कृपया लेनदेन आईडी (TxID) दर्ज करें"
  ],
  "foot": [
    "2016 से, {WT} विश्व स्तर पर प्रसिद्ध क्रिप्टोकरेंसी क्लाउड माइनिंग सेंटर बन गया है और एक बहुत ही सरल लक्ष्य वाली एक विविध कंपनी है: हम आपको डिजिटल परिसंपत्ति क्षेत्र में सफल होने के लिए आवश्यक उपकरण और सेवाएं प्रदान करते हैं। ",
    "साइट लिंक",
    "अनुबंध",
    "के बारे में",
    "सामान्य प्रश्न",
    "संबद्ध",
    "ब्लॉग",
    "संपर्क",
    "त्वरित सम्पक",
    "गोपनीयता और नीति",
    "सेवाओं की शर्तें",
    "कॉपीराइट © 2016-2024 {WT}।  <a href=\"{WS}\" class=\"text--base\">{डब्ल्यूटी}</a>"
  ],
  "head": [
    "घर",
    "अनुप्रयोग",
    "साइन अप करें",
    "दाखिल करना",
    "डैशबोर्ड",
    "लॉग आउट",
    "मेन्यू",
    "जमा",
    "निकालना",
    "अनुबंध",
    "सभी अनुबंध",
    "मेरा अनुबंध",
    "बिल",
    "संदेश",
    "समायोजन",
    "बटुआ पता",
    "लॉगिन पासवर्ड",
    "भुगतान पासवर्ड",
    "पैसे जमा करो",
    "मेरी जमा राशि",
    "पैसे निकाले",
    "मेरी निकासी",
    "विधेयकों",
    "आयोगों",
    "रेफरल"
  ],
  "say": [
    "अमेलिया",
    "देखभाल करना",
    "यह एक अद्भुत कंपनी है. ",
    "बिल क्लिंटन",
    "वस्त्र डिजाइनर",
    "अर्जित, यह सबसे अच्छा क्लाउड माइनिंग निवेश प्लेटफ़ॉर्म है जिसे मैंने देखा है, मैंने $100 की योजना के साथ शुरुआत की थी और अब उच्च योजनाएं खरीदने के लिए धन बढ़ा दिया है",
    "कैट्रीन",
    "चिकित्सक",
    "{WT} एक गंभीर प्रौद्योगिकी कंपनी है जो क्रिप्टोकरेंसी को माइन करने में मदद करती है और ICO परियोजनाओं के विकास में लगी हुई है। मैं पूरी कंपनी पर भरोसा करता हूं और उनके शानदार विकास और सफलता की कामना करता हूं।",
    ""
  ],
  "about": [
    "हमारे बारे में",
    "{WT} 2016 में यूके में क्रिप्टो-माइनिंग क्षेत्र में एक कंपनी बन गई। ",
    "दृष्टि और लक्ष्य",
    "{WT}, एक उत्कृष्ट कंप्यूटिंग शक्ति प्रदाता के रूप में, नौसिखियों, इच्छुक घरेलू खनिकों और बड़े निवेशकों के लिए विभिन्न प्रकार की क्रिप्टोकरेंसी खनन क्षमताएं प्रदान करता है। ",
    "हमारे साथ आओ",
    "क्या आप हमारे समुदाय का हिस्सा बनना चाहते हैं? ",
    "निगमन प्रमाणपत्र",
    "कंपनी संख्या",
    "कंपनी प्रकार",
    "पर सम्मिलित किया गया",
    "ऑनलाइन जांचें",
    "डाउनलोड पीडीऍफ़"
  ],
  "walletAddress": [
    "बटुआ पता",
    "लॉगिन पासवर्ड",
    "भुगतान पासवर्ड",
    "मुद्रा",
    "कृपया अपना बटुआ पता दर्ज करें",
    "जमा करना"
  ],
  "transaction": [
    "TXID",
    "िनष्पािदत",
    "मात्रा",
    "पोस्ट बैलेंस",
    "बटुआ प्रकार"
  ],
  "regLogin": [
    "क्या आपके पास पहले से एक खाता मौजूद है?",
    "उपयोगकर्ता नाम",
    "कृपया उपयोगकर्ता नाम दर्ज करें",
    "ईमेल",
    "कृपया ईमेल इनपुट करें",
    "पासवर्ड",
    "पासवर्ड कम से कम 6 अक्षर",
    "पासवर्ड की पुष्टि कीजिये",
    "सिफ़ारिश कोड",
    "केप्चा भरे",
    "मुझे स्वीकार है",
    "अभी साइनअप करें",
    "कोई खाता नहीं है?",
    "अभी साइनअप करें",
    "नमस्ते! ",
    "आरंभ करने के लिए अपना विवरण दर्ज करें."
  ],
  "product": [
    "एकल निवेश राशि",
    "निवेश राशि",
    "निवेश अवधि",
    "लाभ की दैनिक दर",
    "दैनिक शुद्ध लाभ",
    "कुल शुद्ध लाभ",
    "हितों का निपटारा करें",
    "हर 24 घंटे",
    "हैश पावर",
    "खान में काम करनेवाला",
    "सहबद्ध बोनस",
    "हैश लीज़ अनुबंध",
    "शुरू करें",
    "बिक गया",
    "पैकेज के ब्यौरे",
    "दिन",
    "हैश पावर मार्केटप्लेस",
    "समाप्ति के बाद लौटें",
    "खरीद योजना",
    "अनुबंध विवरण",
    "गणना अनुबंध और बिक्री के बाद सेवा निर्देश।<br><br>क्लाउड कंप्यूटिंग अनुबंध संस्थागत ग्राहकों को सबसे सरल और सबसे कुशल खनन समाधान प्रदान करते हैं। <br><br>हार्दिक अनुस्मारक: (हैश पावर कॉन्ट्रैक्ट 10 यूएसडी पैकेज) प्रति दिन एक खरीद तक ​​सीमित है, (हैश पावर कॉन्ट्रैक्ट 100 यूएसडी पैकेज) प्रति खाता एक खरीद तक ​​सीमित है।<br><br>उत्पाद वर्णन<br><br>1. अनुबंध खरीद के लिए निर्देश<br>कृपया निवेश करने से पहले उत्पाद को ध्यान से समझ लें। <br><br>2. उत्पाद विवरण<br>अनुबंध: कंप्यूटिंग शक्ति<br>खनिक: बीटीसी कंप्यूटिंग शक्ति<br>निवेश मुद्रा: अमेरिकी डॉलर<br>भुगतान पता: तृतीय पक्ष (USDT BTC ETH LTC USDC BCH)<br>निवेश का समय: अनुबंध समय के अनुसार प्रारंभ-अंत<br>समय पर: 100%<br><br>3. निपटान निर्देश<br>डिजिटल परिसंपत्ति नेटवर्क के वास्तविक समय संचालन से कमाई होने की उम्मीद है और इसमें गतिशील परिवर्तन होंगे। <br><br><br>4. अनुबंध की समाप्ति<br>अनुबंध समाप्त होने पर स्वतः समाप्त हो जायेगा। <br><br>5. जोखिम अनुस्मारक<br>डिजिटल संपत्तियों की कीमत में काफी उतार-चढ़ाव होता है, और प्रत्येक मुद्रा की खनन कठिनाई भी नियमित रूप से समायोजित की जाती है। <br><br>{डीटी}<br>अस्वीकरण और समर्थन<br><br>1. {WT} की उपयोग की शर्तों के अनुसार, एक बार ऑर्डर का भुगतान हो जाने के बाद, इसे बदला नहीं जा सकता है और इसे वापस नहीं किया जा सकता है।<br><br>2. {डब्ल्यूटी} अनियंत्रित जोखिमों से उत्पन्न होने वाले किसी भी परिणाम के लिए जिम्मेदार नहीं है, जिसमें बाढ़, ज्वालामुखी विस्फोट, भूकंप, भूस्खलन, आग, तूफान, अन्य अप्रत्याशित या उच्च जोखिम वाली मौसम की घटनाएं, सरकारी अधिनियम जैसी प्राकृतिक आपदाएं शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं। <br><br>3. क्लाउड कंप्यूटिंग कंप्यूटिंग शक्ति में उतार-चढ़ाव अपरिहार्य है। <br><br>4. स्थैतिक आउटपुट की गणना वर्तमान कठिनाई के आधार पर स्थिर रूप से की जाती है और बाजार के साथ इसमें उतार-चढ़ाव होता है। "
  ],
  "password": [
    "वर्तमान पासवर्ड",
    "नया पासवर्ड",
    "पासवर्ड की पुष्टि कीजिये",
    "परिवर्तनों की पुष्टि करें"
  ],
  "package": [
    "TXID | ",
    "पैकेट",
    "वापस करना",
    "मात्रा",
    "खनन आय",
    "तारीख",
    "निवेश से",
    "खनन आय"
  ],
  "affliliate": [
    "सहबद्ध कार्यक्रम",
    "अभी साइनअप करें",
    "हमारे समुदाय में शामिल हों, एक खाता साइन अप करें, अपना रेफरल लिंक प्राप्त करें।",
    "नये उपयोगकर्ताओं को आमंत्रित करें",
    "सोशल मीडिया के माध्यम से अपना लिंक साझा करके नए उपयोगकर्ताओं को आमंत्रित करें।",
    "कमीशन कमाएँ",
    "उनकी प्रारंभिक निवेश राशि के आधार पर 3% बोनस प्राप्त करें।",
    "Join our referral program (Partner Program) and receive a 3% bonus based on your initial investment! You can run it like a boss and start making money without investing a penny. 3% for first-level agents and 1.5% for second-level agents. For example, if someone invests $5,000 in the program using your referral code, you’ll get $150 for free. With unlimited referrals, your earning potential is unlimited! So why wait? Sign up now and start making money by sharing your referral link with friends and family.",
    "हमसे जुड़ें"
  ],
  "affiliates": [
    "सहबद्धों",
    "नाम लेने का कार्यक्रम",
    "आपका ईमेल",
    "तुम्हारा प्रयोगकर्ती नाम",
    "रेफरल कोड",
    "सिफ़ारिश के लिंक",
    "बोनस शेयर अर्जित करें",
    "वेबसाइट को दूसरों के साथ साझा करें। आपको उनकी प्रारंभिक निवेश राशि के आधार पर 3% बोनस मिलेगा। ",
    "और अधिक जानें",
    "रेफरल सूची",
    "भागीदारों",
    "तारीख",
    "से",
    "स्तर",
    "मात्रा",
    "प्रकार",
    "लिंक की प्रतिलिपि करें",
    "रेफ़रल"
  ],
  "appDown": [
    "खनन यात्रा शुरू करें",
    "हमारे मोबाइल ऐप्स का उपयोग करके अपनी {WT} गतिविधियों को चलते-फिरते प्रबंधित करें। ",
    "कभी भी, कहीं भी अपना राजस्व प्रबंधित करें",
    "खनन से आसान शुरुआत",
    "हमने ऐप पर क्लाउड माइनिंग शुरू करने के लिए आवश्यक सभी चरणों को सरल बना दिया है।",
    "एक-क्लिक खनन",
    "कम सीमा और कम शुल्क के साथ लंबी और अल्पकालिक खनन योजनाओं को आसानी से ऑर्डर करें।",
    "वास्तविक समय प्रबंधन",
    "चाहे ऑनसाइट हो या दूर, सहजता से अपनी खनन योजनाओं की संपत्तियों की निगरानी और प्रबंधन करें।",
    "24/7 चैट सहायता",
    "किसी भी समय अपने प्रश्नों के लिए हमारी ग्राहक सहायता से संपर्क करें।"
  ],
  "contact": [
    "हमसे संपर्क करें",
    "नाम",
    "ईमेल",
    "विषय",
    "संदेश",
    "केप्चा भरे",
    "अभी जमा करे",
    "समर्थन के लिए चैट करें",
    "हमारी मित्रवत टीम से बात करें",
    "ऑनलाइन चैट करें",
    "24/7 लाइव समर्थन",
    "किसी भी समय अपने प्रश्नों के लिए हमारी ग्राहक सहायता से संपर्क करें।",
    "हमसे मिलें",
    "हमारे कार्यालय मुख्यालय पर जाएँ"
  ],
  "dashboard": [
    "सभी को देखें",
    "उपलब्ध शेष राशि",
    "कुल कमीशन",
    "सक्रिय आदेश",
    "समाप्त आदेश",
    "कुल ऑर्डर",
    "कुल जमा",
    "कुल निकासी",
    "तुम्हारा प्रयोगकर्ती नाम",
    "आपका रेफरल कोड",
    "आपका सहबद्ध लिंक",
    "स्वागत",
    "कुल शेष",
    "रूचियाँ",
    "आयोग",
    "हाल की गतिविधि",
    "रजिस्टर बोनस प्राप्त हुआ.",
    "कुल लाभ",
    "मेरे आदेश"
  ],
  "faq": [
    "आम समस्या"
  ],
  "home": [
    "दुनिया का अग्रणी क्रिप्टोकरेंसी क्लाउड माइनिंग प्लेटफ़ॉर्म, जिस पर 6.5 मिलियन ग्राहक भरोसा करते हैं, क्लाउड माइनिंग अनुबंधों की एक पूरी श्रृंखला प्रदान करता है। ",
    "● अभी साइन अप करें और $10 का बोनस प्राप्त करें<br>● दैनिक चेक-इन के लिए $0.5 प्राप्त करें<br>● स्थायी 3% इनाम पाने के लिए दोस्तों को आमंत्रित करें",
    "अभी साइनअप करें",
    "हमारी प्रतिबद्धता",
    "हम आपके निवेश रिटर्न को बहुत ही सुरक्षित तरीके से लगातार बढ़ाएंगे।",
    "आसान बनाया गया",
    "एक सुविधाजनक टूलकिट और सरल निकासी - डैशबोर्ड नौसिखियों और पेशेवरों के लिए सहज रूप से समझने योग्य है",
    "सुरक्षित और निजी",
    "हम गोपनीयता को बढ़ावा देने वाली क्रिप्टोकरेंसी का समर्थन करते हैं, इसलिए हम एकत्रित उपयोगकर्ता डेटा को न्यूनतम रखने का प्रयास करते हैं और केवल वही जानकारी मांगते हैं जो नियामक दृष्टिकोण से अनिवार्य है।",
    "एलायंस रेफरल कार्यक्रम",
    "यदि कोई उपयोगकर्ता आपके रेफरल लिंक के माध्यम से साइन अप करता है और खरीदारी करता है, तो आपको उनके द्वारा की गई सभी खरीदारी पर 4.5% का कमीशन मिलता है।",
    "उच्च रिटर्न",
    "पेशेवर प्रौद्योगिकी और कार्मिक आपके प्रिंसिपल की सुरक्षा सुनिश्चित करते हैं और उच्च रिटर्न उत्पन्न करते हैं",
    "मजबूत सुरक्षा",
    "ग्राहक सुरक्षा हमारे लिए एक बड़ी प्राथमिकता है। ",
    "संरक्षित वेबसाइट",
    "हम सबसे अनुभवी, पेशेवर और भरोसेमंद DDoS सुरक्षा और शमन प्रदाता में से एक का उपयोग कर रहे हैं।",
    "क्लाउड माइनिंग से आपको निष्क्रिय आय मिलती है",
    "क्लाउड माइनिंग आपको उपकरण के स्वामित्व या रखरखाव के बिना विशेष डेटा केंद्रों में होस्ट किए गए खनन उपकरणों की कंप्यूटिंग शक्ति का उपयोग करने की अनुमति देता है। ",
    "साइन अप करें",
    "अपना खाता बनाने के लिए फ़ॉर्म भरें",
    "अनुबंध चुनें",
    "एक या अधिक क्लाउड माइनिंग अनुबंध चुनें",
    "लाभ प्राप्त करें",
    "आपके द्वारा चुने गए अनुबंध के लिए, दैनिक लाभ तुरंत आपके खाते में जमा कर दिया जाएगा",
    "लाभ प्राप्त करें",
    "आपके द्वारा चुने गए अनुबंध के लिए, दैनिक लाभ तुरंत आपके खाते में जमा कर दिया जाएगा",
    "लाभ की दैनिक दर",
    "हर 24 घंटे में हितों का निपटान करें",
    "परिपक्वता पर पूंजी वापस कर दी जाती है",
    "24/7 सहायता",
    "एकल निवेश राशि",
    "निवेश अवधि",
    "दिन",
    "कुल शुद्ध लाभ",
    "अभी निवेश करें",
    "लाभ कैलकुलेटर",
    "अपनी खनन आय की गणना करें",
    "योजना",
    "मात्रा",
    "कुल शुद्ध लाभ",
    "लाभ की दैनिक दर",
    "हमें क्यों चुनें",
    "हमारा लक्ष्य अपने निवेशकों के पैसे का उपयोग करना और जोखिम की किसी भी संभावना को कम करते हुए उनके लिए उच्च आय का स्रोत प्रदान करना है।",
    "वैश्विक",
    "हम एक अंतरराष्ट्रीय कंपनी हैं जिसके ग्राहक दुनिया भर के विभिन्न देशों से हैं।",
    "उपयोगकर्ता पहले",
    "हमारा सारा काम उपयोगकर्ता-केंद्रित है और हम 24/7 ग्राहक सेवा प्रदान करते हैं",
    "निधि सुरक्षा",
    "नियामक एजेंसियों की देखरेख में, अनुपालन और पूर्ण पारदर्शिता प्राप्त करने के लिए सख्त कदम उठाए गए हैं",
    "प्रमाणित",
    "हम कानूनी क्षेत्र में कानूनी व्यवसाय करने वाली एक प्रमाणित कंपनी हैं। ",
    "सुरक्षित",
    "हम किसी भी संभावित जोखिम को कम करने के लिए अपने सिस्टम और अपनी सुरक्षा के स्तर को बेहतर बनाने पर लगातार काम करते हैं।",
    "वहनीयता",
    "सभी खदानें स्वच्छ ऊर्जा बिजली का उपयोग करती हैं, जिससे क्लाउड खनन कार्बन तटस्थता की श्रेणी में शामिल हो जाता है",
    "हमारे साथ आओ",
    "क्या आप हमारे समुदाय का हिस्सा बनना चाहते हैं? ",
    "अब शामिल हों",
    "आम समस्या",
    "हम अपने प्लेटफ़ॉर्म के संबंध में आपके अक्सर पूछे जाने वाले कुछ प्रश्नों का उत्तर देते हैं। ",
    "क्लाउड माइनिंग क्या है?",
    "यदि आप क्रिप्टोकरेंसी के माध्यम से कमाई करना चाहते हैं, तो क्लाउड माइनिंग एक रास्ता है। क्लाउड माइनिंग, साझा प्रोसेसिंग पावर के साथ एक दूरस्थ डेटासेंटर का उपयोग करके क्रिप्टोकरेंसी माइनिंग की प्रक्रिया है। इस प्रकार की क्लाउड माइनिंग उपयोगकर्ताओं को हार्डवेयर का प्रबंधन किए बिना बिटकॉइन या वैकल्पिक क्रिप्टोकरेंसी माइन करने में सक्षम बनाती है। ",
    "{WT} पर खनन कैसे शुरू करें?",
    "{WT} पर क्रिप्टोकरेंसी माइनिंग शुरू करने के लिए आपको बस हर दिन आसानी से निष्क्रिय आय अर्जित करने के लिए पंजीकरण करना और अपना अनुबंध खरीदना होगा।",
    "सेवा लागत कितनी है?",
    "कोई अतिरिक्त शुल्क नहीं है, सेवा शुल्क पहले से ही अनुबंध में शामिल है।",
    "मैं जमा कैसे करूँ?",
    "जमा टैब का चयन करें और पृष्ठ संकेतों का पालन करें। ",
    "मैं अपनी खनन आय कैसे निकालूं?",
    "निकासी का अनुरोध करने के लिए निकासी टैब का चयन करें। ",
    "मेरे खनन मुनाफ़े का पुनर्निवेश करना क्यों उचित है?",
    "{WT} दुनिया भर में खदानों का संचालन करती है और अपेक्षाकृत कम कीमत पर बिजली का उपयोग करने में सक्षम है। ",
    "मैं अपना पासवर्ड भूल गया, मुझे क्या करना चाहिए?",
    "लॉगिन पेज पर \"पासवर्ड भूल गए\" पर क्लिक करें।<br>कृपया अगली स्क्रीन पर अपना पंजीकृत ईमेल पता दर्ज करें और सबमिट पर क्लिक करें। <br>आपको 5 मिनट के भीतर एक पासवर्ड रीसेट ईमेल प्राप्त होगा, लेकिन यदि आप इसे समय पर नहीं देख पा रहे हैं तो कृपया अपने स्पैम फ़ोल्डरों की जांच करना याद रखें।<br>आपका पासवर्ड MD5 एन्क्रिप्टेड है और डेटाबेस में संग्रहीत है। ",
    "सहबद्ध रेफरल कार्यक्रम क्या है?",
    "आप अपने खाते में रेफरर ढूंढ सकते हैं, रेफरल लिंक कॉपी कर सकते हैं और बोनस प्राप्त करने के लिए इस लिंक को साझा कर सकते हैं। ",
    "मेरा दो-कारक सत्यापन कोड (2FA) खो गया है, मुझे क्या करना चाहिए?",
    "यदि किसी कारण से आप 2-कारक प्रमाणीकरण पास नहीं कर पाते हैं, तो हम आपके खाते के स्वामित्व को सत्यापित करने के बाद इसे हटा सकते हैं।<br>यहां वह जानकारी दी गई है जिसे आपको 2FA हटाने के लिए भरना होगा:<br>1. पंजीकृत ईमेल पता:<br>2. आपके खाते पर पंजीकृत बीटीसी वॉलेट पता:<br>चेतावनी! ",
    "Google प्रमाणक का बैकअप कैसे लें?",
    "हमें 2FA का Google प्रमाणन रद्द करने के लिए बहुत सारे अनुरोध प्राप्त होते हैं। ",
    "क्या मैं {WT} पर भरोसा कर सकता हूँ?",
    "{WT} की स्थापना 2016 में हुई थी और इसका मुख्यालय यूके में है। ",
    "हमारे ग्राहक क्या कहते हैं",
    "यह सुनिश्चित करने के लिए कड़ी मेहनत करने वाले विशेषज्ञों की हमारी टीम पर एक नज़र डालें कि आप लाभ कमाएँ।",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "उपलब्ध शेष राशि",
    "निकासी विधि",
    "मात्रा",
    "भुगतान पासवर्ड",
    "प्राप्य",
    "जमा करना",
    "TXID",
    "मात्रा",
    "स्थिति",
    "समय"
  ],
  "deposit": [
    "आपने अनुरोध किया है",
    "भुगतान करें",
    "सफल भुगतान के लिए",
    "भुगतान सफल होने के बाद, स्क्रीनशॉट को सहेजें और संकेत के अनुसार स्क्रीनशॉट अपलोड करें।",
    "लेनदेन आईडी/हैश नंबर",
    "कृपया ट्रांजेक्शन आईडी/हैश नंबर भरें",
    "स्थानांतरण स्क्रीनशॉट अपलोड करें",
    "मैंने भुगतान कर दिया",
    "उपलब्ध शेष राशि",
    "द्वार",
    "मात्रा",
    "आप LIMIT",
    "देय",
    "जमा करना",
    "TXID",
    "जमा विधि",
    "मात्रा",
    "स्थिति",
    "समय",
    "विवरण",
    "इनाम",
    "इनाम के बाद",
    "रूपांतरण दर",
    "भुगतान योग्य राशि",
    "वास्तविक राशि",
    "स्थानांतरण स्क्रीनशॉट अपलोड करें",
    "जमा की पुष्टि करें",
    "भुगतान जानकारी",
    "बंद करना"
  ],
  "productDetail": [
    "विवरण",
    "प्रत्येक खाता प्रति दिन एक खरीदारी तक सीमित है",
    "प्रत्येक खाता केवल 1 प्रति खरीद सकता है",
    "खरीद निर्देश",
    "कंप्यूटिंग शक्ति और बिक्री के बाद की सेवा {WT} द्वारा प्रदान की जाती है। <br>क्लाउड कंप्यूटिंग पावर प्लान संस्थागत ग्राहकों को सरल और कुशल खनन समाधान प्रदान करता है। ",
    "उत्पाद वर्णन",
    "1. खरीद निर्देश",
    "ऑर्डर देने से पहले कृपया उत्पाद को ध्यान से समझें। ",
    "2. आउटपुट निपटान",
    "डिजिटल परिसंपत्ति नेटवर्क के वास्तविक समय संचालन से कमाई होने की उम्मीद है और इसमें गतिशील परिवर्तन होंगे। ",
    "3. अनुबंध की समाप्ति",
    "समाप्ति पर अनुबंध स्वतः समाप्त हो जाएगा। ",
    "4. जोखिम चेतावनी",
    "डिजिटल परिसंपत्तियों की कीमतों में अक्सर काफी उतार-चढ़ाव होता है, और प्रत्येक मुद्रा की खनन कठिनाई को भी नियमित रूप से समायोजित किया जाता है। ",
    "5. {डब्ल्यूटी} अपने नियंत्रण से परे जोखिमों से उत्पन्न होने वाले किसी भी परिणाम के लिए जिम्मेदार नहीं है, जिसमें बाढ़, ज्वालामुखी विस्फोट, भूकंप, भूस्खलन, आग, तूफान, अन्य अप्रत्याशित या उच्च जोखिम वाली मौसम की घटनाएं, सरकार शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं। ",
    "6. कंप्यूटिंग शक्ति में उतार-चढ़ाव अपरिहार्य है। ",
    "7. स्थैतिक आउटपुट की गणना वर्तमान कठिनाई के आधार पर स्थिर रूप से की जाती है और बाजार के साथ इसमें उतार-चढ़ाव होता है। ",
    "प्लेटफ़ॉर्म इस अनुबंध की शर्तों की अंतिम व्याख्या का अधिकार सुरक्षित रखता है।"
  ],
  "blog": [
    "हालिया ब्लॉग",
    "हालिया ब्लॉग पोस्ट",
    "और पढ़ें"
  ],
  "welfare": [
    "वीआईपी क्लब"
  ],
  "tips": [
    "सफल भुगतान के बाद, कृपया भुगतान स्क्रीनशॉट को अपने मोबाइल फोन पर सहेजें और ऑर्डर सबमिट करने से पहले स्क्रीनशॉट को पेज पर अपलोड करें। "
  ],
  "next": "अगला वेतन",
  "placehoder": [
    "कृपया राशि दर्ज करें",
    "कृपया भुगतान पासवर्ड दर्ज करें",
    "लॉगिन पासवर्ड और भुगतान पासवर्ड को अलग-अलग रखने की अनुशंसा की जाती है, कृपया पासवर्ड याद रखें।"
  ],
  "dep": [
    "हार्दिक अनुस्मारक: न्यूनतम रिचार्ज राशि यूएस$100 से शुरू होती है। "
  ],
  "payment": [
    "विभिन्न भुगतान विधियों को स्वीकार करें",
    "हमारे निवेशकों के लिए सुविधा सुनिश्चित करने के लिए, {WT} धन जमा करने और भुगतान प्राप्त करने दोनों के लिए भुगतान विधियों की एक विविध श्रृंखला प्रदान करता है।"
  ],
  "latest": [
    "नवीनतम लेनदेन",
    "अंतिम जमा",
    "अंतिम निकासी"
  ],
  "loginpage": [
    "नमस्ते, पुनः स्वागत है!",
    "अपना खाता बनाएं",
    "हम निम्नलिखित भुगतान विधियाँ प्रदान करते हैं।",
    "स्वीकार करें और जारी रखें",
    "साइन इन करने के लिए अपना विवरण दर्ज करें।"
  ],
  "vipfoot": [
    "कृपया विवरण के लिए 7x24 ऑनलाइन ग्राहक सेवा से परामर्श लें। "
  ],
  "power": [
    "बाजार कंप्यूटिंग शक्ति",
    "नई ऊर्जा \"पवन ऊर्जा\" और \"सौर ऊर्जा\" हरित चक्र बिजली उत्पादन के नए उन्नत 2.0 संस्करण में शून्य-लागत बिजली और खनन मशीन आय पर उच्च रिटर्न का अनुभव होता है।"
  ],
  "aboutf": [
    "सक्रिय सदस्य",
    "देश का समर्थन करें",
    "वैश्विक खनिज",
    "खनन उपकरण",
    "हमारा दिनांक केंद्र",
    "सेवाएँ जिनमें हम सुधार करना जारी रखेंगे",
    "डेटा सेंटर स्थान",
    "हमारे खनन क्षेत्र केंद्र आइसलैंड, नॉर्वे, कजाकिस्तान आदि में स्थित हैं।",
    "डाटा सेंटर हार्डवेयर",
    "1000000+ नवीनतम ASIC खनिक, GPU उपकरण खनन के लिए तैयार हैं।",
    "विद्युत प्रणाली",
    "हम 700,000 किलोवाट की कुल क्षमता के साथ पवन ऊर्जा, जल विद्युत और सौर ऊर्जा का उपयोग करते हैं",
    "शीतलन प्रणाली",
    "वायु शीतलन प्रणाली और जल शीतलन प्रणाली तापमान बनाए रखती है: 20-24 ℃। ",
    "सुरक्षा/अग्नि सुरक्षा",
    "24/7 ऑन-साइट गार्ड, घुसपैठ का पता लगाने वाले सिस्टम, आईपी-डीवीआर कैमरे।",
    "हमारी टीम",
    "हमारी खनन टीम ब्लॉकचेन उद्योग और आईटी इंजीनियरों से आती है।"
  ],
  "affliate": [
    "संबद्ध",
    "हमारा सहबद्ध कार्यक्रम अनेक लाभ प्रदान करता है।",
    "<p></p><div>हम एक असाधारण सहबद्ध कार्यक्रम पेश करते हैं जो अपने साथ कई फायदे लेकर आता है।</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">किसी जमा की आवश्यकता नहीं</span></div><div>आप एक सहयोगी बन सकते हैं और बिना जमा राशि जमा किए भी हमारे कार्यक्रम का लाभ उठा सकते हैं।</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">उच्चायोग</span></div><div>आपके द्वारा संदर्भित उपयोगकर्ता द्वारा की गई प्रत्येक खरीदारी के लिए, आपको 1.5-3% तक का उदार रेफरल इनाम प्राप्त होगा।</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">त्वरित भुगतान</span></div><div>हम क्रिप्टोकरेंसी में रेफरल पुरस्कारों का तत्काल भुगतान प्रदान करते हैं, जो आपके खाते की शेष राशि में जमा किया जाता है।</div><div><span style=\"font-weight:bolder;\"><br></span></div><div><span style=\"font-weight:bolder;\">असीमित कमाई की संभावना</span></div><div>आपके द्वारा लाये जा सकने वाले रेफरल की संख्या की कोई सीमा नहीं है, इसलिए आपकी कमाई की संभावना असीमित है।</div><p></p>",
    "यह कैसे काम करता है?",
    "अभी साइनअप करें",
    "साइन अप करें और एक रेफरल लिंक प्राप्त करें।",
    "नये उपयोगकर्ताओं को आमंत्रित करें",
    "रेफरल लिंक का उपयोग करके अपने दोस्तों को आमंत्रित करें।",
    "क्रय अनुबंध",
    "रेफरल खरीद अनुबंध.",
    "कमीशन कमाएँ",
    "नए उपयोगकर्ता साइन अप करते हैं। आपको उनकी खरीदारी का 4.5% मिलता है।",
    "एक सहयोगी भागीदार के रूप में आपको क्या मिलेगा?",
    "हमारे रेफरल प्रोग्राम (पार्टनर प्रोग्राम) में शामिल हों और जीवन भर 4.5% तक कमीशन कमाएँ!  <br><br>आरंभ करने के लिए, एक खाते के लिए साइन अप करें और अपना स्वयं का रेफरल लिंक/यूआरएल प्राप्त करें। <br><br>इसके बाद, सोशल मीडिया या अपनी वेबसाइट के माध्यम से अपना रेफरल लिंक साझा करके नए उपयोगकर्ताओं को आमंत्रित करें। <br>",
    "अब शामिल हों"
  ],
  "cryptocurrency": [
    "क्रिप्टोकरेंसी क्या है",
    "Web3 क्या है?"
  ],
  "rechargefoot": [
    "हार्दिक अनुस्मारक: न्यूनतम रिचार्ज राशि यूएस$100 से शुरू होती है। ",
    "हार्दिक अनुस्मारक: न्यूनतम निकासी राशि $100 से शुरू होती है। "
  ],
  "settle": [
    "हितों का निपटारा करें",
    "हर 24 घंटे",
    "दैनिक आय",
    "निश्चित आय",
    "और देखें",
    "अभी खरीदें",
    "चेक आउट",
    "मात्रा",
    "मात्रा",
    "भुगतान पासवर्ड",
    "वेतन",
    "100% पर बिक गया"
  ],
  "tip100": [
    "हार्दिक अनुस्मारक: यह कंप्यूटिंग पावर अनुबंध पैकेज प्रति खाता एक खरीद तक ​​सीमित है।",
    "हार्दिक अनुस्मारक: यह कंप्यूटिंग पावर अनुबंध पैकेज प्रति दिन एक खरीद तक ​​सीमित है।"
  ],
  "tutorial": [
    "ट्यूटोरियल"
  ],
  "newHome": [
    "दुनिया भर में डेटा सेंटर",
    "हमारी वेब होस्टिंग, वर्डप्रेस होस्टिंग और क्लाउड होस्टिंग योजनाएं संयुक्त राज्य अमेरिका, यूनाइटेड किंगडम, फ्रांस, भारत, सिंगापुर, इंडोनेशिया, ब्राजील, लिथुआनिया और नीदरलैंड में सर्वर स्थान प्रदान करती हैं।",
    "बिक्री की प्रगति"
  ],
  "newss":[
    "खनन अनुबंध",
    "अभी खनन शुरू करें और हर दिन अनुबंध आय प्राप्त करें! सबसे विश्वसनीय और उदार खनन लाभ का आनंद लें और आसानी से क्रिप्टोकरेंसी और स्थिर मुद्रा आय अर्जित करें! आज ही हमसे जुड़ें और कल अपनी पहली आय प्राप्त करें!",
    "यह अनुबंध केवल एक बार खरीदा जा सकता है",
    "यह अनुबंध प्रति दिन केवल एक बार खरीदा जा सकता है",
    "हमारी प्रतिबद्धता",
    "हमारे जोखिम प्रबंधन उपाय आपकी संपत्ति की सुरक्षा के लिए डिज़ाइन किए गए हैं और हमारे सिस्टम किसी भी संभावित जोखिम को कम करते हुए, आपके निवेश और व्यक्तिगत जानकारी की सुरक्षा के लिए सर्वोत्तम श्रेणी के सुरक्षा उपायों से लैस हैं।",
    "① इसे सरल बनाएं",
    "यह नौसिखियों और पेशेवरों दोनों को ऑपरेशन को आसानी से, जल्दी, सहज और समझदारी से पूरा करने की अनुमति देता है।",
    "② स्थिर मुनाफा",
    "एक बार जब आपका क्लाउड माइनिंग अनुबंध सक्रिय हो जाता है, तो आपकी दैनिक कमाई 24 घंटों के बाद आपके माइनिंग खाते में वितरित कर दी जाएगी।",
    "③ सुरक्षित और निजी",
    "हम गोपनीयता को बढ़ावा देने वाली क्रिप्टोकरेंसी का समर्थन करते हैं, इसलिए हम अपने द्वारा एकत्र किए जाने वाले उपयोगकर्ता डेटा को न्यूनतम रखने का प्रयास करते हैं।",
    "④ पर्यावरण के अनुकूल क्लाउड खनन",
    "हमारे उपकरण और शीतलन प्रणाली सौर और पवन ऊर्जा द्वारा संचालित हैं, जो उन्हें पर्यावरण के अनुकूल और अत्यधिक लाभदायक बनाती है।",
  ],
  "optional":[
    "(वैकल्पिक)"
  ],
  "bounty": "विज्ञापन इनाम",
  "more": "अधिक प्रदर्शित करें",
  "complete": "पुरा होना",
  "cancel": "रद्द करना",
  "submit": "जमा करना",
  "confirm": "पुष्टि करना"
}
