export default {
  "line": "रेखा",
  "language": "भाषा",
  "common": [
    "सेवा",
    "निलंबन रद्द करें",
    "लकी ड्रा"
  ],
  "vanPull": [
    "कोई और डेटा नहीं",
    "कोई डेटा नहीं"
  ],
  "login": {
    "text": [
      "उपयोगकर्ता नाम/पासवर्ड याद रखें",
      "लॉगिंग...",
      "अभी लॉगिन करें"
    ],
    "placeholder": [
      "कृपया उपयोक्तानाम दर्ज करें",
      "कृपया लॉगिन पासवर्ड दर्ज करें"
    ],
    "i18n": [
      "कोई {शीर्षक} खाता नहीं? ",
      "पंजीकरण करवाना"
    ]
  },
  "register": {
    "text": [
      "पंजीकरण करवाना",
      "एसएमएस कोड भेजा जा रहा है...",
      "एसएमएस कोड प्राप्त करें",
      "पंजीकरण हो रहा है...",
      "अभी पंजीकरण करें",
      "एक खाता है, एपीपी डाउनलोड करें",
      "अस्वीकरण की शर्तों से सहमत हों"
    ],
    "placeholder": [
      "कृपया अपना उपयोक्तानाम दर्ज करें",
      "कृपया एसएमएस सत्यापन कोड दर्ज करें",
      "कृपया लॉगिन पासवर्ड दर्ज करें",
      "कृपया अपने पासवर्ड की पुष्टि करें",
      "कृपया आमंत्रण कोड दर्ज करें",
      "दो पासवर्ड अलग-अलग हैं",
      "कृपया सत्यापन कोड दर्ज करें",
      "कृपया अस्वीकरण की शर्तों से सहमत होने के लिए टिक करें",
      "कृपया ईमेल इनपुट करें"
    ],
    "i18n": [
      "एक खाता है? ",
      "लॉग इन करें"
    ]
  },
  "user": {
    "default": [
      "मेरे वरिष्ठ",
      "खाता",
      "आमंत्रण कोड",
      "लॉगिन से बाहर निकलें",
      "संतुलन",
      "सोना",
      "मेरा बटुआ"
    ]
  },
  "userInfo": {
    "default": [
      "व्यक्तिगत जानकारी",
      "मुख्य चित्र",
      "मोबाइल नंबर",
      "बैंक कार्ड",
      "अलीपे",
      "विस्तार में जानकारी",
      "लॉगिन पासवर्ड",
      "भुगतान पासवर्ड",
      "सेटिंग्स पर क्लिक करें",
      "सिर का चित्र बदलें",
      "लॉगिन पासवर्ड बदलें",
      "भुगतान पासवर्ड बदलें",
      "जमा करना",
      "गुप्त जगह खाली करें"
    ],
    "label": [
      "मूल लॉगिन पासवर्ड",
      "नया लॉगिन पासवर्ड",
      "पासवर्ड की पुष्टि हो रही है",
      "मूल भुगतान पासवर्ड",
      "नया भुगतान पासवर्ड",
      "पासवर्ड की पुष्टि कीजिये"
    ],
    "placeholder": [
      "कृपया मूल लॉगिन पासवर्ड दर्ज करें",
      "कृपया नया लॉगिन पासवर्ड दर्ज करें",
      "कृपया लॉगिन पासवर्ड की पुष्टि करें",
      "कृपया मूल भुगतान पासवर्ड दर्ज करें",
      "कृपया नया भुगतान पासवर्ड दर्ज करें",
      "कृपया भुगतान पासवर्ड की पुष्टि करें"
    ]
  },
  "userSet": {
    "default": [
      "वास्तविक नाम प्रमाणन",
      "विस्तार में जानकारी",
      "बाइंड अलीपे",
      "जमा करना"
    ],
    "label": [
      "वास्तविक नाम"
    ],
    "placeholder": [
      "कृपया वास्तविक नाम दर्ज करें"
    ]
  },
  "bankCard": {
    "default": [
      "बैंक कार्ड बांधें",
      "अभी प्रमाणित करें",
      "सबमिट किया जा रहा है...",
      "इसे अभी जोड़ें",
      "बैंक कार्ड जोड़ें"
    ],
    "tips": [
      "वास्तविक नाम प्रमाणीकरण के बाद कृपया अपना बैंक कार्ड जोड़ें",
      "आपके बाउंड बैंक कार्ड का खाता खोलने का नाम आपके सत्यापित वास्तविक नाम के समान होना चाहिए, अन्यथा आप सफलतापूर्वक निकासी नहीं कर पाएंगे।"
    ],
    "label": [
      "नाम",
      "बैंक का नाम",
      "बैंक खाता",
      "आईएफएससी कोड"
    ],
    "placeholder": [
      "कृपया बैंक का नाम दर्ज करें",
      "कृपया बैंक खाता दर्ज करें",
      "कृपया आईएफएससी कोड दर्ज करें",
      "कृपया नाम दर्ज करें"
    ]
  },
  "wallet": {
    "default": [
      "मेरा बटुआ",
      "फिर से दाम लगाना",
      "निकासी",
      "रिचार्ज रिकार्ड",
      "निकासी रिकार्ड"
    ],
    "label": [
      "निकासी विधि",
      "निकासी राशि",
      "भुगतान पासवर्ड",
      "जमा करना",
      "फ़ोन नंबर",
      "ईमेल",
      "आईएफएससी",
      "निकासी बैंक",
      "संचालन शुल्क"
    ],
    "pix_type": [
      "PIX कुंजी प्रकार",
      "पिक्स",
      "सीपीएफ",
      "खाता प्रकार",
      "शाखा बैंक",
      "बैंक का सांकेतिक अंक",
      "शाखा क्रमांक",
      "बैंक खाता"
    ],
    "pix_type_placeholder": [
      "कृपया PIX प्रकार चुनें",
      "कृपया सही PIX दर्ज करें",
      "कृपया सीपीएफ दर्ज करें",
      "कृपया खाता प्रकार चुनें",
      "कृपया शाखा बैंक दर्ज करें",
      "कृपया दर्ज करें "
    ],
    "placeholder": [
      "निकासी विधि का चयन करें",
      "कृपया निकासी राशि दर्ज करें",
      "कृपया भुगतान पासवर्ड इनपुट करें",
      "कृपया निकासी विधि का चयन करें",
      "कृपया आदाता का मोबाइल फ़ोन नंबर दर्ज करें",
      "कृपया प्राप्तकर्ता का ईमेल पता दर्ज करें",
      "कृपया प्राप्तकर्ता का IFSC दर्ज करें",
      "कृपया निकासी बैंक का चयन करें"
    ],
    "msg": [
      "आपने भुगतान पासवर्ड सेट नहीं किया है, कृपया पहले इसे सेट करें",
      "आपने अपना निकासी पता बाध्य नहीं किया है, कृपया पहले इसे बाध्य करें"
    ]
  },
  "recharge": {
    "default": [
      "फिर से दाम लगाना",
      "रिचार्ज विवरण",
      "रिचार्ज रिकार्ड",
      "उपलब्ध शेष राशि {पैसा}, कृपया रिचार्ज विधि चुनें",
      "एकल न्यूनतम राशि {मुद्रा} {न्यूनतम} है, अधिकतम {मुद्रा} {अधिकतम} है",
      "सबमिट किया जा रहा है...",
      "अभी रिचार्ज करें",
      "वापस करना",
      "लोड हो रहा है..."
    ],
    "label": [
      "पुनर्भरण राशि",
      "रिचार्ज चैनल",
      "स्थानांतरण का नाम",
      "भुगतानकर्ता का नाम",
      "भुगतानकर्ता का मोबाइल फ़ोन",
      "भुगतानकर्ता यूपीआई खाता",
      "भुगतानकर्ता का ईमेल"
    ],
    "placeholder": [
      "कृपया रिचार्ज राशि दर्ज करें",
      "कृपया रिचार्ज चैनल चुनें",
      "कृपया स्थानांतरण का नाम दर्ज करें",
      "एकल न्यूनतम राशि {मुद्रा} {मिनट} है",
      "एकल अधिकतम राशि {मुद्रा} {अधिकतम} है",
      "कृपया भुगतानकर्ता का नाम दर्ज करें",
      "कृपया भुगतानकर्ता का मोबाइल फ़ोन नंबर दर्ज करें, नंबर के पहले अंतर्राष्ट्रीय क्षेत्र कोड, जैसे +86, जोड़ें",
      "कृपया भुगतानकर्ता का UPI खाता दर्ज करें",
      "कृपया भुगतानकर्ता का ईमेल पता दर्ज करें"
    ],
    "info": [
      "पुनर्भरण राशि",
      "क्रम संख्या",
      "किनारा",
      "खाता नंबर",
      "नाम",
      "प्रतिलिपि",
      "{प्रकार} स्थानांतरण",
      "स्क्रीनशॉट स्थानांतरित करें",
      "जमा करना",
      "आईएफएससी कोड",
      "खाता प्रकार",
      "प्रसंस्करण निर्देश"
    ],
    "tips": [
      "कृपया वित्तीय जांच में देरी से बचने के लिए मिलान राशि हस्तांतरित करने के लिए निम्नलिखित विधि का चयन करें।<br>स्थानांतरण के बाद, कृपया सत्यापन प्रमाणपत्र के रूप में स्थानांतरण स्क्रीनशॉट अपलोड करें",
      "दोस्तों को जोड़ने की जरूरत नहीं है, मुझे पैसे ट्रांसफर करने के लिए क्यूआर कोड को स्कैन करें",
      "कृपया नीचे दी गई जानकारी के अनुसार स्थानांतरण पूरा करें",
      "संकेत: सफल भुगतान के बाद, कृपया अपना सदस्य खाता नंबर, रिचार्ज राशि, ऑर्डर नंबर, जमाकर्ता खाता नंबर, रिचार्ज समय प्रदान करने के लिए ऑनलाइन सेवा से संपर्क करें, ताकि वित्तीय विभाग समय पर आपके लिए धनराशि जोड़ सके।",
      "नोट: कृपया प्रत्येक हस्तांतरण के लिए एक भुगतान जमा करें",
      "स्थानांतरण के बाद, कृपया सत्यापन प्रमाणपत्र के रूप में स्थानांतरण स्क्रीनशॉट अपलोड करें",
      "कृपया मिलान राशि हस्तांतरित करने के लिए निम्नलिखित विधि का चयन करें",
      "कृपया स्थानांतरण का स्क्रीनशॉट अपलोड करें"
    ]
  },
  "fundRecord": {
    "default": [
      "व्यय रिकार्ड",
      "रिचार्ज रिकार्ड",
      "राजस्व रिकार्ड"
    ],
    "tabs": [
      "आय",
      "व्यय",
      "फिर से दाम लगाना"
    ]
  },
  "help": [
    "हेल्पबुक",
    "उपलब्ध नहीं है"
  ],
  "dialog": [
    "दयालु सुझाव",
    "पुष्टि करना",
    "सबमिट किया जा रहा है...",
    "प्रतिलिपि सफल हुई",
    "IOS सिस्टम संस्करण निम्न है और समर्थित नहीं है",
    "पंजीकरण हो रहा है...",
    "डेटा लोड हो रहा है..."
  ],
  "messageInfo": [
    "आपके पास नई खबर है, देखने के लिए यहां क्लिक करें",
    "संदेश देखें",
    "सूचना",
    "तारीख",
    "शीर्षक",
    "विवरण"
  ],
  "lucky": [
    "ड्रा की शेष संख्या:",
    "दुर्भाग्य से, आपने पुरस्कार नहीं जीता! ",
    "उपयोगकर्ता रिकॉर्ड जीतना",
    "रैफ़ल रिकॉर्ड",
    "पुरस्कार प्राप्त करें",
    "लॉटरी नियम",
    "एक स्टार लेवल 1 को आमंत्रित करें, अधीनस्थ पहली बार स्टार लेवल को सक्रिय करते हैं और कंपनी के कर्मचारी बन जाते हैं और एक बार लॉटरी में भाग ले सकते हैं",
    "पुरस्कार जीतने पर बधाई!  ",
    "क्षमा करें, आप लॉटरी के लिए पात्र नहीं हैं!",
    "भाग्य का टर्नटेबल"
  ],
  "usdt": [
    "मुद्रा",
    "जंजीर",
    "बटुआ पता",
    "वॉलेट पता जोड़ें",
    "स्थानांतरण पता",
    "लेनदेन संख्या(TxID)",
    "बटुआ पता"
  ],
  "usdtp": [
    "कृपया वॉलेट पता दर्ज करें",
    "कृपया मुद्रा प्रकार चुनें",
    "कृपया लेनदेन आईडी (TxID) दर्ज करें"
  ],
  "foot": [
    "केएसडी माइनर वैश्विक क्रिप्टोकरेंसी उद्योग में एक अभिनव नेता है और 2016 से लाखों उपयोगकर्ताओं के ध्यान का केंद्र रहा है। हम ब्लॉकचेन और क्रिप्टोकरेंसी तकनीक का उपयोग करने में हमेशा सबसे आगे रहे हैं। ",
    "साइट लिंक",
    "अनुबंध",
    "हमारे बारे में",
    "अक्सर पूछे जाने वाले प्रश्न",
    "संबद्ध कार्यक्रम",
    "ब्लॉग",
    "संपर्क",
    "कंपनी",
    "गोपनीयता और नीति",
    "सेवाओं की शर्तें",
    "कॉपीराइट © 2016-2025 केएसडी माइनर। ",
    "कूकी नीति"
  ],
  "head": [
    "घर",
    "एपीपी डाउनलोड करें",
    "साइन अप करें",
    "दाखिल करना",
    "डैशबोर्ड",
    "लॉग आउट",
    "मेनू",
    "फिर से दाम लगाना",
    "निकालना",
    "अनुबंध",
    "अनुबंध का अन्वेषण करें",
    "मेरा अनुबंध",
    "मेरे बिल",
    "संदेश",
    "सेटिंग्स",
    "बटुआ पता",
    "लॉगिन पासवर्ड",
    "भुगतान पासवर्ड"
  ],
  "about": [
    "के बारे में",
    "कंपनी संख्या",
    "कंपनी प्रकार",
    "सीमित देयता कंपनी",
    "स्थापना की तिथि",
    "ऑनलाइन पूछताछ",
    "पीडीएफ डाउनलोड करें",
    "सक्रिय सदस्य",
    "समर्थित देश",
    "8 वर्ष+",
    "संचालन के वर्ष",
    "पारदर्शी और विश्वसनीय.",
    "हमारा डेटा सेंटर",
    "जिन सेवाओं में हम लगातार सुधार कर रहे हैं",
    "डेटा सेंटर स्थान",
    "हमारा डेटा सेंटर लंदन, यूके में स्थित है।",
    "पावर सिस्टम्स",
    "हम 300,000KW.0.05$/kWh की कुल क्षमता के साथ सौर ऊर्जा, जल विद्युत और पवन ऊर्जा का उपयोग करते हैं।",
    "शीतलन प्रणाली",
    "वायु शीतलन प्रणाली और जल शीतलन प्रणाली तापमान बनाए रखती है: 20-24℃।",
    "सुरक्षा/अग्नि सुरक्षा",
    "24/7 ऑन-साइट गार्ड, घुसपैठ का पता लगाने वाले सिस्टम, आईपी-डीवीआर कैमरे।",
    "डाटा सेंटर हार्डवेयर",
    "हमारे पास 150,000 से अधिक नवीनतम ASIC और GPU डिवाइस हैं।",
    "हमारी टीम",
    "हमारी टीम ब्लॉकचेन उद्योग और आईटी इंजीनियरों से आती है।",
    "पवन ऊर्जा चक्र",
    "हरित बिजली का उत्पादन खनन ऊर्जा खपत को कम करने का एक महत्वपूर्ण तरीका है।",
    "सौर ऊर्जा चक्र",
    "हरित बिजली के अनुप्रयोग को बढ़ाना और हरित पृथ्वी की सतत विकास अवधारणा।",
    "100% सुरक्षित"
  ],
  "about1": [
    "के बारे में",
    "घर",
    "सेवा",
    "अंतर्राष्ट्रीय क्लाउड कंप्यूटिंग प्लेटफ़ॉर्म",
    "केएसडी माइनर एक तेजी से विकसित होने वाला डिजिटल एसेट माइनिंग सेवा प्रदाता और दुनिया का अग्रणी क्लाउड माइनिंग सेवा प्रदाता है। ",
    "आधारभूत संरचना",
    "खनन में विश्व नेता",
    "2016 से, केएसडी माइनर ने डिजिटल परिसंपत्तियों को सुविधाजनक बनाने और विश्वसनीय रूप से संसाधित करने के लिए खनन फार्म बनाना शुरू कर दिया है। ",
    "व्यापार",
    "वैश्विक व्यापार लेआउट",
    "केएसडी माइनर के पास कनाडा, यूनाइटेड किंगडम, रूस, संयुक्त राज्य अमेरिका और अन्य क्षेत्रों में बड़े क्लाउड खनन फ़ार्म हैं, और यह सुनिश्चित करने के लिए साइट अनुपालन, बिजली स्थिरता, खनन फ़ार्म डेटा सुरक्षा, वित्तीय सुरक्षा आदि सहित एक संपूर्ण रेटिंग प्रणाली है। ",
    "क्लाउड माइनिंग उत्साही बनने की दिशा में आज ही पहला कदम उठाएँ!",
    "अब आप जहां भी हों, जल्दी, आसानी से और सुरक्षित रूप से खनन लाभ कमाना शुरू कर सकते हैं। ",
    "24/7 तेज़ निकासी",
    "विश्वसनीय और सुरक्षित मंच",
    "कानूनी और स्थिर मंच",
    "संरक्षण एवं सुरक्षा",
    "केएसडी माइनर तकनीकी टीम के पास अत्याधुनिक ब्लॉकचेन तकनीक है, जो उपयोगकर्ता डेटा और संपत्तियों की सुरक्षा के लिए विकेंद्रीकृत सर्वसम्मति और क्रिप्टोग्राफ़िक एन्क्रिप्शन के माध्यम से सुरक्षा सुनिश्चित करती है।",
    "अधिकृत कानूनी कंपनी",
    "केएसडी माइनर यूके में अधिकृत और पंजीकृत एक क्रिप्टोकरेंसी क्लाउड माइनिंग प्लेटफॉर्म है। ",
    "सरल और तेज़",
    "केएसडी माइनर अपने उपयोग में आसानी के लिए जाना जाता है, यहां तक ​​कि नौसिखिए भी हमारे प्लेटफॉर्म को तुरंत संचालित कर सकते हैं। ",
    "मिलियन-लोड खनन फार्म",
    "अब तक, केएसडी माइनर के पास संयुक्त राज्य अमेरिका, कनाडा, यूनाइटेड किंगडम, रूस और अन्य देशों में बड़े पैमाने पर खनन फार्म हैं, जिसमें दस लाख भार वाले खनन फार्म हैं। ",
    "प्रमाणपत्र",
    "ऑनलाइन खोज",
    "पीडीएफ डाउनलोड करें"
  ],
  "walletAddress": [
    "बटुआ पता",
    "लॉगिन पासवर्ड",
    "भुगतान पासवर्ड",
    "मुद्रा",
    "कृपया अपना बटुआ पता दर्ज करें",
    "जमा करना"
  ],
  "transaction": [
    "TXID",
    "तारीख",
    "मात्रा",
    "पोस्ट बैलेंस",
    "बटुआ प्रकार",
    "प्रकार",
    "विवरण"
  ],
  "transType": [
    "सभी",
    "फिर से दाम लगाना",
    "निकासी",
    "आदेश",
    "अन्य",
    "इनाम"
  ],
  "regLogin": [
    "क्या आपके पास पहले से एक खाता मौजूद है?",
    "उपयोगकर्ता नाम",
    "कृपया उपयोगकर्ता नाम दर्ज करें",
    "ईमेल",
    "कृपया ईमेल इनपुट करें",
    "पासवर्ड",
    "पासवर्ड कम से कम 6 अक्षर",
    "पासवर्ड की पुष्टि कीजिये",
    "रेफरल कोड (वैकल्पिक)",
    "कृपया दाईं ओर ग्राफिक सत्यापन कोड दर्ज करें",
    "मुझे स्वीकार है",
    "अभी साइनअप करें",
    "कोई खाता नहीं है?",
    "अभी साइनअप करें"
  ],
  "product": [
    "अनुबंध मूल्य",
    "राशि डालें",
    "अनुबंध अवधि",
    "दैनिक लाभ",
    "कुल शुद्ध लाभ",
    "निश्चित आय",
    "हितों का निपटारा करें",
    "हर 24 घंटे",
    "हैश पावर",
    "खान में काम करनेवाला",
    "सहबद्ध बोनस",
    "हैश लीज़ अनुबंध",
    "शुरू करें",
    "बिक गया",
    "पैकेज विवरण",
    "दिन",
    "हैश पावर बाज़ार",
    "समाप्ति के बाद लौटें",
    "अपनी अनुबंध योजना चुनें",
    "हमारी प्रतिभाशाली वैश्विक टीम के पास Web3 पारिस्थितिकी तंत्र, कृत्रिम बुद्धिमत्ता, साइबर सुरक्षा और वित्त में उत्कृष्ट अनुभव है। "
  ],
  "password": [
    "वर्तमान पासवर्ड",
    "नया पासवर्ड",
    "पासवर्ड की पुष्टि कीजिये",
    "परिवर्तनों की पुष्टि करें"
  ],
  "package": [
    "TXID | ",
    "पैकेट",
    "वापस करना",
    "मात्रा",
    "खनन आय",
    "तारीख",
    "निवेश से",
    "खनन आय"
  ],
  "affliliate": [
    "किसी मित्र को रेफ़र करें और हमारे रेफ़रल प्रोग्राम से कमाई शुरू करें",
    "साइन अप करें",
    "हमारे समुदाय में शामिल हों, एक खाता साइन अप करें, अपना रेफरल लिंक प्राप्त करें।",
    "नये उपयोगकर्ताओं को आमंत्रित करें",
    "सोशल मीडिया के माध्यम से अपना लिंक साझा करके नए उपयोगकर्ताओं को आमंत्रित करें।",
    "कमीशन कमाएँ",
    "किसी नए उपयोगकर्ता द्वारा अनुबंध योजना के लिए पंजीकरण और साइन अप करने के बाद, आपको उनकी अनुबंध योजना राशि का 3% का इनाम मिलेगा।",
    "हमसे जुड़ें"
  ],
  "affiliates": [
    "सहबद्धों",
    "संबद्ध कार्यक्रम",
    "आपका ईमेल",
    "तुम्हारा प्रयोगकर्ती नाम",
    "आपका रेफरल कोड",
    "आपका सहबद्ध लिंक",
    "बोनस शेयर अर्जित करें",
    "हमारी वेबसाइट के एक सहयोगी भागीदार के रूप में, आपके पास अपने रेफरल लिंक को दोस्तों और परिवार के साथ साझा करके पैसा कमाने का अवसर है। भले ही आप निवेश न करें, फिर भी आप अपने द्वारा रेफर किए गए उपयोगकर्ताओं द्वारा की गई प्रत्येक खरीदारी पर 3% तक की कमाई शुरू कर सकते हैं। ",
    "और अधिक जानें",
    "साझेदारों की सूची",
    "कुल भागीदार",
    "तारीख",
    "से",
    "स्तर",
    "मात्रा",
    "प्रकार"
  ],
  "appDown": [
    "24/7 चैट सहायता",
    "साइन अप करें और $10 नकद प्राप्त करें",
    "वित्तीय स्वतंत्रता की ओर अपनी यात्रा शुरू करें",
    "कभी भी, कहीं भी अपना राजस्व प्रबंधित करें",
    "वास्तविक समय खनन निगरानी",
    "हम सब कुछ पारदर्शी रखते हैं और सुनिश्चित करते हैं कि हमारे ग्राहक भरोसेमंद महसूस करें। ",
    "पूर्णतः विकेन्द्रीकृत <br> प्रणाली",
    "लाइव मॉनिटरिंग",
    "दैनिक भुगतान",
    "खरीदने की जरूरत नहीं <br>उपकरण",
    "कोई उपकरण नहीं <br>बंद रहने के समय",
    "24/7 सहायता",
    "खनन अनुबंध प्रारंभ करें"
  ],
  "contact": [
    "हमें आपसे सुनकर अत्यंत खुशी होगी",
    "आपका नाम",
    "ईमेल",
    "विषय",
    "अनुरोध विवरण:",
    "कैप्चा दर्ज करें",
    "अनुरोध सबमिट करें",
    "हमारे कार्यालय में आपका स्वागत है",
    "1645 टेम्पल टेरासेनॉर्थ फोर्ट मायर्स, FL",
    "हमसे संपर्क करें",
    "हमारी मित्रवत टीम सहयोग से चैट करें",
    "ऑनलाइन चैट",
    "24/7 लाइव समर्थन",
    "कृपया प्लेटफ़ॉर्म के भीतर हमारे ग्राहक सहायता से संपर्क करें"
  ],
  "dashboard": [
    "सभी को देखें",
    "उपलब्ध शेष राशि",
    "कुल कमीशन",
    "सक्रिय आदेश",
    "समाप्त आदेश",
    "कुल ऑर्डर",
    "कुल जमा",
    "कुल निकासी",
    "तुम्हारा प्रयोगकर्ती नाम",
    "आपका रेफरल कोड",
    "आपका सहबद्ध लिंक",
    "क्या आपका कोई प्रश्न है?",
    "हम दृढ़तापूर्वक अनुशंसा करते हैं कि आप FAQ अनुभाग में आवश्यक जानकारी खोजें। ",
    "अभी सहायता प्राप्त करें",
    "मेरा रेफरल लिंक",
    "परीक्षण निधि",
    "आज लाभ",
    "आज रेफरल",
    "आज पुरस्कार",
    "मेरे आदेश"
  ],
  "faq": [
    "सामान्य समस्या",
    "यहां आप उपयोग के दौरान अक्सर पूछे जाने वाले प्रश्न पा सकते हैं, यदि आपके प्रश्न का उत्तर यहां नहीं दिया गया है, तो कृपया बेझिझक हमसे संपर्क करें।"
  ],
  "home": [
    "{डब्ल्यूटी} में आपका स्वागत है",
    "● अभी साइन अप करें और 10$ पाएं",
    "● दैनिक साइन-इन से $0.6 की कमाई होती है",
    "● मित्रों को आमंत्रित करने पर स्थायी 3% बोनस",
    "3 सरल चरणों में आरंभ करें",
    "फॉर्म भरें और 1 मिनट से भी कम समय में खनन शुरू करने के लिए तैयार हो जाएं।",
    "अपने अनुबंध चुनें",
    "सबसे लाभदायक अनुबंधों में से एक चुनें और क्लाउड माइनिंग शुरू करें।",
    "कमाई शुरू करें",
    "अपनी खनन आय को दैनिक आधार पर अपने क्रिप्टो वॉलेट में निकालें।",
    "हमें क्यों चुनें?",
    "नया अत्याधुनिक हार्डवेयर",
    "हम अपने केंद्रों में बिटमैन, कनान और एनवीडिया के नवीनतम ASIC और GPU खनन गियर और उन्नत तकनीकों का उपयोग करते हैं।",
    "स्थिर मुनाफा",
    "हम स्थिर निश्चित आय प्रदान करते हैं जो हर दिन आपके खाते में स्वचालित रूप से जमा हो जाती है।",
    "तेज़ नियमित भुगतान",
    "सभी निकासी अनुरोधों को सिस्टम द्वारा पांच मिनट के भीतर स्वचालित रूप से संसाधित किया जाएगा।",
    "100% धन सुरक्षा",
    "अधिकांश धनराशि ऑफ़लाइन, कोल्ड वॉलेट में सुरक्षित रूप से संग्रहीत की जाती है। ",
    "विशेषज्ञ टीम",
    "हमारा प्लेटफ़ॉर्म सभी के लिए क्लाउड माइनिंग निवेश सहायता प्रदान करता है, भले ही आप शुरुआती हों, आप जल्दी से शुरुआत कर सकते हैं और इससे लाभ उठा सकते हैं।",
    "पर्यावरण अनुकूल खनन",
    "हमारे खनिक और शीतलन प्रणालियाँ सर्वोत्तम मोनोक्रिस्टलाइन सौर पैनलों द्वारा संचालित होती हैं, इसलिए पर्यावरण के अनुकूल और बहुत लाभदायक हैं।",
    "",
    "",
    "",
    ""
  ],
  "withdraw": [
    "उपलब्ध शेष राशि",
    "निकासी विधि",
    "मात्रा",
    "भुगतान पासवर्ड",
    "प्राप्य",
    "जमा करना",
    "TXID",
    "मात्रा",
    "स्थिति",
    "समय"
  ],
  "deposit": [
    "आपने अनुरोध किया है",
    "भुगतान करें",
    "सफल भुगतान के लिए",
    "भुगतान सफल होने के बाद, स्क्रीनशॉट को सहेजें और संकेत के अनुसार स्क्रीनशॉट अपलोड करें।",
    "लेनदेन आईडी/हैश नंबर",
    "कृपया ट्रांजेक्शन आईडी/हैश नंबर भरें",
    "स्थानांतरण स्क्रीनशॉट अपलोड करें",
    "जमा करना",
    "उपलब्ध शेष राशि",
    "जमा विधि",
    "मात्रा",
    "आप LIMIT",
    "देय",
    "जमा करना",
    "TXID",
    "जमा विधि",
    "मात्रा",
    "स्थिति",
    "समय",
    "विवरण",
    "इनाम",
    "इनाम के बाद",
    "रूपांतरण दर",
    "देय राशि",
    "वास्तविक राशि",
    "स्थानांतरण स्क्रीनशॉट अपलोड करें"
  ],
  "productDetail": [
    "अनुबंध विवरण",
    "",
    "विवरण",
    "प्रत्येक खाता प्रति दिन एक खरीदारी तक सीमित है।",
    "प्रत्येक खाता 1 खरीदारी तक सीमित है।",
    "यह अनुबंध बिना किसी सीमा के एक ही समय में कई बार खरीदा जा सकता है।",
    "कंप्यूटिंग शक्ति अनुबंध\n",
    "1. सिंहावलोकन\n",
    "केएसडी माइनर, क्लाउड कंप्यूटिंग अनुबंध दुनिया भर के उपयोगकर्ताओं को सबसे सरल और सबसे कुशल खनन समाधान प्रदान करता है, जिससे उपयोगकर्ता अपने स्वयं के खनन उपकरण को बनाए रखने और संचालित किए बिना उच्च प्रदर्शन खनन का आनंद ले सकते हैं। इसके अलावा, क्लाउड कंप्यूटिंग अनुबंध आपको लचीले विकल्प प्रदान करते हैं, जिसमें आपके पसंदीदा लोकप्रिय खनन मशीन मॉडल, अनुबंध समय और कंप्यूटिंग पावर अनुमतियां शामिल हैं। खनन शुरू करने के लिए आपको केवल इन्वेस्ट नाउ पर क्लिक करना होगा, और आप किसी भी समय 24 घंटे ऑनलाइन खनन आउटपुट की जांच कर सकते हैं।\n",
    "2. खरीद निर्देश\n",
    "खरीद अनुबंध समाप्ति पर स्वचालित रूप से समाप्त हो जाएगा, और क्लाउड कंप्यूटिंग पावर अनुबंध भुगतान की पुष्टि होने के तुरंत बाद प्रभावी होगा। जब तक अन्यथा लागू कानूनों या निर्दिष्ट छूटों द्वारा निर्धारित नहीं किया जाता है, शीघ्र समाप्ति के लिए कोई रिफंड नहीं दिया जाएगा।\n",
    "3. निपटान निर्देश\n",
    "आय डिजिटल एसेट ब्लॉकचेन नेटवर्क के वास्तविक समय संचालन से आती है। संचालन के दौरान गतिशील परिवर्तन होंगे। वास्तविक खनन आय वास्तविक आउटपुट के अधीन है। खनन मशीन के संचालन से उत्पन्न आय की गणना ब्रिटिश समय के अनुसार की जाती है, और आय का निपटान हर 24 घंटे में किया जाता है, उपयोगकर्ता का निवेश अनुबंध समाप्त होने के बाद, यह निवेश के दिनों की संख्या के अनुसार स्वचालित रूप से खाते में वापस कर दिया जाएगा अनुबंध। जब दैनिक आय ≥100 अमेरिकी डॉलर तक पहुंच जाती है, तो आप अधिक रिटर्न प्राप्त करने के लिए स्वतंत्र रूप से नकद निकाल सकते हैं या अधिक मात्रा में अनुबंध खरीद सकते हैं।\n",
    "4. आउटपुट की गणना करें\n",
    "खनन आय की गणना के लिए, कृपया पूलिन खनन पूल देखें: https://www.poolin.com\n",
    "5. जोखिम चेतावनी\n",
    "केएसडी माइनर अनियंत्रित जोखिमों के कारण होने वाले किसी भी परिणाम के लिए जिम्मेदार नहीं है, जिसमें बाढ़, ज्वालामुखी विस्फोट, भूकंप, भूस्खलन, आग, तूफान, अन्य अप्रत्याशित या उच्च जोखिम वाली मौसम की घटनाएं, सरकारी कार्रवाई या निर्देश, नगरपालिका जैसी प्राकृतिक आपदाएं शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं। बिजली आपूर्ति दुर्घटनाएँ, और सामाजिक कार्य या संघर्ष जैसे युद्ध, हड़ताल, दंगे, आदि।\n",
    "6. कंप्यूटिंग पावर रेंटल अनुबंध\n",
    "प्रासंगिक ब्रिटिश कानूनों और विनियमों के अनुसार, केएसडी माइनर समानता, स्वैच्छिकता, निष्पक्षता, पारदर्शिता, पारस्परिक लाभ और अखंडता के सिद्धांतों के आधार पर उत्पाद सहयोग की खोज करता है, एक बार ऑर्डर देने के बाद उत्पाद की जानकारी वेबसाइट के अधीन होती है उत्पाद को मंजूरी दे दी गई है और कोई रिफंड नहीं दिया जाएगा।\n",
    "7. गर्म अनुस्मारक\n",
    "केएसडी माइनिंग प्लेटफ़ॉर्म की ओर से एक दोस्ताना अनुस्मारक, कृपया अच्छे रिटर्न प्राप्त करने के लिए अपनी आवश्यकताओं के आधार पर उचित और तर्कसंगत रूप से अनुबंध खरीदें।\n",
    "यह प्लेटफ़ॉर्म इस अनुबंध की शर्तों की अंतिम व्याख्या का अधिकार सुरक्षित रखता है।\n",
    "",
    "",
    ""
  ],
  "blog": [
    "हालिया ब्लॉग",
    "हालिया ब्लॉग पोस्ट",
    "और पढ़ें",
    "अप टू डेट",
    "ब्लॉग भेजा",
    "हमारी वेबसाइट से नवीनतम ब्लॉग पोस्ट का अनुसरण करें और पढ़ें",
    "सभी ब्लॉग देखें"
  ],
  "welfare": [
    "वीआईपी पुरस्कार"
  ],
  "tips": [
    "सफल भुगतान के बाद, कृपया भुगतान स्क्रीनशॉट को अपने मोबाइल फोन पर सहेजें और ऑर्डर सबमिट करने से पहले स्क्रीनशॉट को पेज पर अपलोड करें। ",
    "स्क्रीनशॉट में लेनदेन हैश अवश्य होना चाहिए, अन्यथा सिस्टम इसे पहचान नहीं पाएगा।",
    "नोट: न्यूनतम रिचार्ज राशि 100 अमेरिकी डॉलर से शुरू होती है, और अधिकतम की कोई सीमा नहीं है। ",
    "ध्यान दें: न्यूनतम निकासी राशि यूएस$100 है। ",
    "नए उपयोगकर्ताओं के लिए डिफ़ॉल्ट भुगतान पासवर्ड है: 123456 【लॉग इन करने के बाद डैशबोर्ड पर संशोधित किया जा सकता है】",
    "यह अनुबंध गठबंधन पुरस्कारों में भाग नहीं लेता है",
    "ध्यान दें: अंतर्राष्ट्रीय एंटी-मनी लॉन्ड्रिंग कानून के अनुसार, निकासी की न्यूनतम राशि $100 है: प्लेटफ़ॉर्म नियमों, नकदी निकालने के अनुबंध के बाद रिचार्ज फंड खरीदे जाने चाहिए, जैसे कि खरीदी गई राशि को वापस नहीं लिया जा सकता है, कृपया अंतर्राष्ट्रीय एंटी-मनी लॉन्ड्रिंग का अनुपालन करें "
  ],
  "next": "अगला वेतन",
  "placehoder": [
    "कृपया राशि दर्ज करें",
    "कृपया भुगतान पासवर्ड दर्ज करें",
    "लॉगिन पासवर्ड और भुगतान पासवर्ड को अलग-अलग रखने की अनुशंसा की जाती है, कृपया पासवर्ड याद रखें।"
  ],
  "dep": [
    "हार्दिक अनुस्मारक: न्यूनतम रिचार्ज राशि यूएस$100 से शुरू होती है। "
  ],
  "payment": [
    "विभिन्न भुगतान विधियों को स्वीकार करें",
    "हमारे निवेशकों के लिए सुविधा सुनिश्चित करने के लिए, {WT} धन जमा करने और भुगतान प्राप्त करने दोनों के लिए भुगतान विधियों की एक विविध श्रृंखला प्रदान करता है।"
  ],
  "cryptocurrency": [
    "क्रिप्टोकरेंसी क्या है",
    "Web3 क्या है?"
  ],
  "loginpage": [
    "नमस्ते, पुनः स्वागत है!",
    "अपना खाता बनाएं",
    "हम निम्नलिखित भुगतान विधियाँ प्रदान करते हैं।",
    "स्वीकार करें और जारी रखें"
  ],
  "newhome": [
    "वैश्विक क्रिप्टोक्यूरेंसी खनन उद्योग में एक अभिनव नेता।",
    "केएसडी माइन दुनिया का अग्रणी क्लाउड माइनिंग प्लेटफॉर्म है। अपनी लाभप्रदता के लिए जाने जाने वाले उद्योग-अग्रणी खनन अनुबंधों के साथ, हम पारंपरिक हार्डवेयर खनन की जटिलताओं को सरल बनाते हैं, जिससे उपयोगकर्ताओं को सफलता का आकर्षक मार्ग मिलता है। खनन मशीनों का हमारा भंडार तत्काल उपयोग के लिए तैयार है। बस कुछ ही क्लिक के साथ, आप क्लाउड माइनिंग के माध्यम से निष्क्रिय आय अर्जित करने की अपनी यात्रा शुरू कर सकते हैं!",
    "केएसडी माइनर के बारे में",
    "",
    "खनन अनुबंध का चयन करें",
    "हमारे द्वारा प्रदान किए जाने वाले विभिन्न प्रकार के क्लाउड माइनिंग अनुबंध खरीदें और स्थिर और विश्वसनीय आय अर्जित करते हुए केवल एक क्लिक से अपनी क्रिप्टोकरेंसी माइनिंग यात्रा शुरू करें।",
    "हमारा फायदा",
    "हम उपयोगकर्ताओं को सर्वोत्तम क्रिप्टोकरेंसी खनन सेवाएं प्रदान करते हैं, सिस्टम स्वचालित रूप से दैनिक भुगतान करता है और मूलधन लौटाता है, आप केएसडी माइनर प्लेटफॉर्म के माध्यम से भारी मुनाफा प्राप्त कर सकते हैं।",
    "निधियों की सुरक्षा",
    "हम आपके फंड की सुरक्षा सुनिश्चित करने के लिए एपीआई के माध्यम से वॉलेट को लिंक नहीं करते हैं, सुरक्षित और कुशल क्रिप्टोकरेंसी स्टेकिंग सेवाओं के लिए एक उपयोगकर्ता के अनुकूल मंच प्रदान करते हैं।",
    "बोनस और पुरस्कार",
    "केवल साइन अप करने पर $100 का स्वागत बोनस प्राप्त करें, और 3%-4.5% रेफरल इनाम का भी आनंद लें! ",
    "24/7सेवा उत्कृष्टता",
    "3 मिनट में मास्टर और पूर्ण नोड्स को गिरवी रखना शुरू करें! ",
    "विशेषज्ञ टीम",
    "केएसडी माइनर की टीम उद्योग के दिग्गजों, वित्तीय संस्थानों, इंटरनेट दिग्गजों और ब्लॉकचेन यूनिकॉर्न विशेषज्ञों से बनी है, जो नवाचार को बढ़ावा देने और उच्चतम सुरक्षा मानकों को सुनिश्चित करने के लिए प्रतिबद्ध हैं।",
    "पारदर्शी रिपोर्टिंग",
    "अपनी हिस्सेदारी गतिविधियों पर विस्तृत और पारदर्शी रिपोर्ट तक पहुंचें, जिससे आपको सूचित रहने, अपनी प्रगति को ट्रैक करने और वास्तविक समय के डेटा और अंतर्दृष्टि के साथ बेहतर निवेश निर्णय लेने में मदद मिलेगी।",
    "स्केलेबल समाधान",
    "चाहे आप व्यक्तिगत निवेशक हों या बड़े पोर्टफोलियो का प्रबंधन कर रहे हों, हमारा व्यापक मंच आपकी सभी हिस्सेदारी आवश्यकताओं को प्रभावी ढंग से पूरा करने के लिए स्केलेबल समाधान प्रदान करता है।",
    "एक सहयोगी भागीदार के रूप में आपको क्या मिलेगा?",
    "हमारे रेफरल प्रोग्राम (पार्टनर प्रोग्राम) में शामिल हों और जीवन भर 3% -4.5% तक कमीशन कमाएँ! <br><br>सबसे पहले, एक खाते के लिए साइन अप करें और अपना स्वयं का रेफरल लिंक/यूआरएल प्राप्त करें।<br><br>इसके बाद, सोशल मीडिया या अपनी वेबसाइट के माध्यम से अपना रेफरल लिंक साझा करके नए उपयोगकर्ताओं को आमंत्रित करें। <br><br>जब नए उपयोगकर्ता आपके रेफरल लिंक का उपयोग करके साइन अप करते हैं, तो आपको उनकी प्रारंभिक निवेश राशि के आधार पर 3% बोनस प्राप्त होगा। ",
    "अभी हमसे जुड़ें",
    "",
    "",
    "ग्राहक सुरक्षा हमारे लिए एक बड़ी प्राथमिकता है। ",
    "संरक्षित वेबसाइट",
    "हम सबसे अनुभवी, पेशेवर और भरोसेमंद DDoS सुरक्षा और शमन प्रदाता में से एक का उपयोग कर रहे हैं।",
    "एक सहयोगी भागीदार के रूप में आपको क्या मिलेगा?",
    "हमारे रेफरल प्रोग्राम (पार्टनर प्रोग्राम) में शामिल हों और जीवन भर 4.5% तक कमीशन कमाएँ!  <br><br>सबसे पहले, एक खाते के लिए साइन अप करें और अपना स्वयं का रेफरल लिंक/यूआरएल प्राप्त करें। <br><br>इसके बाद, सोशल मीडिया या अपनी वेबसाइट के माध्यम से अपना रेफरल लिंक साझा करके नए उपयोगकर्ताओं को आमंत्रित करें। ",
    "अब शामिल हों",
    "विश्वसनीय क्लाउड माइनिंग साइट",
    "कम दहलीज",
    "हार्डवेयर खरीदने की कोई आवश्यकता नहीं, बीटीसी खनन तक तत्काल पहुंच।",
    "वैश्विक नोड्स",
    "यूरोप, अमेरिका आदि में खनन नोड्स तैनात करता है। ",
    "दैनिक भुगतान",
    "बीटीसी, ईटीएच, यूएसडीटी, एलटीसी में, प्रतिदिन आउटपुट अर्जित करें।",
    "24/7 समर्थन",
    "2 मिनट से कम प्रतिक्रिया समय के साथ।",
    "उपयोगकर्ता",
    "मात्रा",
    "समय",
    "क्लाउड माइनिंग को आसान बनाएं और धन का द्वार खोलें।",
    "हम क्लाउड माइनिंग में विशेषज्ञता वाली कंपनी हैं, जो क्रिप्टोकरेंसी एएसआईसी और जीपीयू माइनिंग मशीनों के लिए क्लाउड माइनिंग सेवाएं प्रदान करती है, सभी क्रिप्टोकरेंसी केएसडी माइनर के लिए जटिल प्रक्रियाओं को खत्म करती है।<br>आपको जटिल सेटअप और भारी उपकरण निवेश की आवश्यकता के बिना अपनी आय बढ़ाने और अपने खनन पोर्टफोलियो के निर्माण पर ध्यान केंद्रित करने के लिए अधिक समय देना।",
    "हमारे प्लेटफ़ॉर्म ने सावधानीपूर्वक शोध किया है और सबसे प्रतिष्ठित और कुशल क्लाउड माइनिंग सेवा प्रदाताओं की एक सूची तैयार की है, जो सभी स्तरों के खनिकों के लिए एक निर्बाध अनुभव सुनिश्चित करती है। MAR माइनिंग को 24 घंटे किसी भी समय एक्सेस और वापस लिया जा सकता है। ",
    "दैनिक कमाई बिना किसी ऊपरी सीमा के निकाली जा सकती है। ",
    "जारी रखना",
    "उपयोगकर्ता हमारे बारे में क्या कहते हैं",
    "बहुत से लोग हम पर भरोसा करते हैं, उनमें से कुछ के शब्द यहां हैं।",
    "बिल क्लिंटन",
    "कार्यालयीन कर्मचारी",
    "केएसडी माइनर एक उत्कृष्ट अवसर है। \n",
    "अमिलिया",
    "नमूना",
    "केएसडी माइनर अतिरिक्त आय अर्जित करने के लिए क्रिप्टोकरेंसी के लिए एक उत्कृष्ट स्टेकिंग प्लेटफॉर्म है। ",
    "जोनाथन स्मिथ",
    "व्यवसायी",
    "मेरे पास अभी तक बहुत अधिक अनुभव नहीं है, लेकिन आगे सहयोग की संभावना और आशा है, क्योंकि केएसडी माइनर प्लेटफॉर्म की सिफारिश मुझे मेरे एक भरोसेमंद दोस्त ने की थी। ",
    "मैथियास वैन डेन एडे",
    "यथास्थिति अपवाद नी",
    "मैं केएसडी माइनर के साथ अपने अनुभव से अधिक खुश नहीं हो सकता! ",
    "श्री कमल ले",
    "कुई कुई कुई सेड स्था",
    "केएसडी माइनर के साथ अनुभव बहुत अच्छा रहा है, यह बढ़िया काम करता है, यह आसान और सुविधाजनक है, कोई बुरा आश्चर्य नहीं हुआ, सब कुछ सुचारू रूप से चला, राजस्व और मुनाफा बिल्कुल उम्मीद के मुताबिक था, मैं ऐप और टीम की अत्यधिक अनुशंसा करता हूं!",
    "केटलीन",
    "रेरम एक्सेप्टूर वोलु",
    "केएसडी माइनर एक ऐसी कंपनी है जो आपको आसानी से पैसा कमाने में मदद करती है। ",
    "पॉल ब्रिग्नाडेरो",
    "अभियंता",
    "मुझे आश्चर्य हुआ कि क्या यह साइट काम करेगी, इसलिए मैंने साइन अप किया और इसे आज़माया, और यह काम करती है। ",
    "नताशा डेलोच",
    "कार्यालयीन कर्मचारी",
    "अविश्वसनीय! ",
    "एस्पिनास आमेट",
    "नमूना",
    "मैं 2021 से केएसडी माइनर का उपयोग कर रहा हूं और सेवा मेरी अपेक्षाओं से अधिक रही है। ",
    "क्रॉम स्पोंडे",
    "नमूना",
    "यह एक बेहतरीन क्रिप्टो स्टेकिंग ऐप है। ",
    ""
  ],
  "account": [
    "आपका खाता",
    "सदस्यता स्तर",
    "आमंत्रण कोड",
    "टिप्पणी",
    "अनुबंध विवरण"
  ],
  "settle": [
    "हितों का निपटारा करें",
    "हर 24 घंटे",
    "दैनिक आय",
    "निश्चित आय",
    "विस्तार से देखें",
    "अभी खरीदें",
    "चेक आउट",
    "खरीद निधि दर्ज करें",
    "मात्रा",
    "भुगतान पासवर्ड",
    "वेतन"
  ],
  "latest": [
    "नवीनतम लेनदेन",
    "नवीनतम रिचार्ज",
    "नवीनतम निकासी",
    "उपयोगकर्ता",
    "मात्रा",
    "समय"
  ],
  "teach": [
    "उपयोगकर्ता गाइड"
  ],
  "sold": [
    "{पी}% बेची गई योजनाएं"
  ],
  "say": [
    "केएसडी माइनर एक उत्कृष्ट अवसर है। ",
    "केएसडी माइनर अतिरिक्त आय के लिए क्रिप्टोकरेंसी खनन के लिए एक उत्कृष्ट क्लाउड माइनिंग प्लेटफ़ॉर्म है। ",
    "मुझे अभी तक इसके बारे में ज्यादा अनुभव नहीं है, लेकिन आगे सहयोग की संभावनाएं और उम्मीदें हैं, क्योंकि केएसडी माइनर प्लेटफॉर्म की सिफारिश मुझे एक करीबी दोस्त ने की थी जिस पर मुझे भरोसा है। ",
    "मैं केएसडी माइनर के साथ अपने अनुभव से बहुत खुश हूँ! ",
    "केएसडी माइनर का उपयोग करने का अनुभव बहुत अच्छा था, यह अच्छी तरह से काम करता है, इसका उपयोग करना आसान और सुविधाजनक है, कोई आश्चर्य नहीं हुआ, सब कुछ सुचारू रूप से चला, राजस्व लाभ बिल्कुल उम्मीद के मुताबिक था, मैं इस ऐप और इस टीम की अत्यधिक अनुशंसा करता हूं!",
    "केएसडी माइनर एक ऐसी कंपनी है जो आपको आसानी से पैसा कमाने में मदद कर सकती है। ",
    "मुझे आश्चर्य हुआ कि क्या यह साइट काम करेगी इसलिए मैंने साइन अप किया और इसे आज़माया और इसने पूरी तरह से काम किया। ",
    "अविश्वसनीय! ",
    "मैं 2020 से इसका उपयोग कर रहा हूं और केएसडी माइनर की क्लाउड माइनिंग सेवा मेरी अपेक्षाओं से अधिक रही है। ",
    "यह एक बेहतरीन क्लाउड माइनिंग ऐप है, केवल साइन अप करके क्लाउड माइनिंग सेवा चुनना आसान है, वे हर चीज का ध्यान रखेंगे, आपको बस घर पर कमाई के लिए इंतजार करना होगा, आप अपना पैसा अपने वॉलेट पते पर निकाल सकते हैं ",
    "मेरा मानना ​​है कि मेरे पास कहने के लिए काफी कुछ है, मैं 3 वर्षों से केएसडी माइनर की सेवाओं का उपयोग कर रहा हूं, यह सरल, उपयोग में आसान, सुरक्षित और विश्वसनीय है, मैंने उनके अनुबंधों के माध्यम से अच्छी आय अर्जित की है और वित्तीय स्वतंत्रता हासिल की है, और ",
    "मुझे Google पेज पर KSD माइनर प्लेटफ़ॉर्म मिला, यह वैध और सुरक्षित दोनों दिखता है, अब तक साइट ने मुझे बहुत अच्छा अनुभव दिया है और ग्राहक सेवा मेरे सवालों के जवाब देने, मेरी मदद करने और समर्थन करने में उत्कृष्ट रही है, मेरी पहली जमा राशि है ",
    "जब मुझे केएसडी माइनर के बारे में एक मंच के रूप में पता चला तो मुझे संदेह हुआ, उनके ग्राहक सेवा कर्मचारियों से बात करके मुझे राहत मिली, जो बहुत ही सुलभ थे और मेरे द्वारा पूछे गए प्रश्नों का उत्तर देते थे, मैंने पहले ही इसका उपयोग करने की कोशिश की है और उनकी व्यावसायिकता ने मुझे और अधिक सक्षम बनाया है ",
    "केएसडी माइनर बिटकॉइन माइनिंग को पहले से कहीं अधिक आसान बनाता है। ",
    "मैं क्रिप्टोकरेंसी में नया हूं और इस प्लेटफॉर्म ने मुझे क्रिप्टोकरेंसी माइनिंग की व्यापक समझ दी है, जिसका उपयोग मैं आसानी से कर सकता हूं, मैं इस प्लेटफॉर्म से बहुत प्रभावित और संतुष्ट हूं।",
    "केएसडी माइनर उन उपयोगकर्ताओं के लिए एक शानदार अवसर प्रदान करता है जो क्रिप्टोकरेंसी को आसानी से और कुशलता से माइन करना चाहते हैं, साइट में एक सरल और अनुकूल उपयोगकर्ता इंटरफ़ेस है, उपयोगकर्ता बिना किसी चिंता के खनन शुरू करने के लिए आवश्यक टूल और संसाधनों तक आसानी से पहुंच सकते हैं, मैं केएसडी माइनर 5 दूंगा। ",
    "मैं लंबे समय से केएसडी माइनर प्लेटफॉर्म का उपयोग कर रहा हूं, कंपनी जहां मैं रहता हूं उसके बहुत करीब है और मैं साइट विजिट के लिए कंपनी में गया हूं, क्लाउड माइनिंग में उनका दोस्ताना रवैया और व्यावसायिकता मुझे इस कंपनी पर अधिक भरोसा करती है, मैं करूंगा ",
    "मेरे अच्छे मित्र, जिन्हें मैं वर्षों से जानता हूं, ने मुझे केएसडी माइनर की सिफारिश की, मैंने उनके रेफरल कार्यक्रम के माध्यम से पंजीकरण पूरा किया, वेबसाइट में एक विस्तृत परिचय और समझने में आसान पेज थे, मेरे लिए आगे बढ़ना और अपनी पहली आय प्राप्त करना आसान था, मेरी ",
    "यह एक अनूठी वेबसाइट है, समझने में सरल और उपयोग में आसान है, मैंने साइट ब्राउज़ की है और इसका उपयोग करना आसान है, मैं वर्तमान में नए लोगों के लिए उनके निःशुल्क परीक्षण अनुबंध का अनुभव कर रहा हूं और मैं टॉप अप करने और अधिक अनुबंध खरीदने का प्रयास करूंगा ",
    "उनकी वेबसाइट के परिचय ने मुझे तुरंत यह समझने की अनुमति दी कि कैसे फंड करना और निकालना है, मैंने पहले ही अपने केएसडी माइनर खाते में मिनटों के भीतर ईथर जमा के माध्यम से हजारों डॉलर का फंड दिया है, और अब तक मेरी निकासी मिनटों के भीतर संसाधित हो गई है ",
    "केएसडी माइनर आलसी लोगों के लिए आय अर्जित करने का एक बेहतरीन मंच है, मैंने देखा है कि अन्य लोग साइट से बहुत खुश हैं और इसका उपयोग करना आसान है इसलिए मैंने इसे आज़माने का फैसला किया और अब तक बहुत अच्छा है!",
    "यह साइट वास्तव में बहुत बढ़िया, बहुत ईमानदार और उपयोग में आसान है, मैं इस साइट का उपयोग पिछले 3 वर्षों से अधिक समय से कर रहा हूं और मेरी व्यक्तिगत जानकारी, खाते और पैसे पूरी तरह से सुरक्षित हैं, यह वास्तव में एक सुरक्षित और असाधारण साइट है।",
    "मेरी पत्नी ने मेरे साथ केएसडी माइनर साझा किया और साइन अप करने पर मुझे सचमुच तत्काल नकद बोनस मिला, अनुभव अनुबंध को आज़माने और $100 निकालने के बाद मैंने और पैसे लगाए और बड़ी राशि निकाली और कुछ मिनट बाद पैसे प्राप्त किए, मैं ऐसा करने में सक्षम था ",
    "यह सबसे अच्छा क्लाउड माइनिंग प्लेटफ़ॉर्म है जिसे मैंने देखा है, मैंने $10, $100, $500 के अनुबंधों का अनुभव किया है और अब मैं उच्च अनुबंधों के लिए अपना फंड बढ़ा रहा हूं।",
    "यह एक सुरक्षित और स्थिर क्रिप्टोकरेंसी माइनिंग टेक्नोलॉजी सेवा कंपनी है जो मेरे जैसे नए लोगों को पैसे कमाने के इस बहुत अच्छे अवसर के संपर्क में आने में मदद करती है, और मैं कंपनी की ईमानदारी और व्यावसायिकता को देखता हूं, जो एक भरोसेमंद कंपनी है।",
    "मैं पिछले 5 वर्षों से अधिक समय से इस प्लेटफ़ॉर्म का उपयोग कर रहा हूं, इसका उपयोग करना आसान है, समझने में सरल है और इसने मुझे अतिरिक्त आय अर्जित करने की अनुमति दी है, मैं सभी को इसकी अनुशंसा करूंगा।",
    "मेरी अच्छी दोस्त मारिया ने मुझे साइट के लिंक की सिफारिश की और मैंने अब तक जो अनुबंध खरीदे हैं, उनसे लगातार आय हो रही है और मैं बेहतर अनुबंधों की पेशकश करने वाले मंच की प्रतीक्षा कर रहा हूं।",
    "भगवान का शुक्र है कि मैं इस कंपनी में आया, मैंने अपने पैसे का एक हिस्सा लगाने की कोशिश की और 5 मिनट से भी कम समय में मुझे निकासी के लिए अनुरोध प्राप्त हुआ, यह सुरक्षित और प्रभावी है, क्या शानदार शुरुआत है, अब मैं इसे दूसरों को सुझाऊंगा।",
    "शानदार, यह एक बेहतरीन कंपनी है, मैं इसे लंबे समय से उपयोग कर रहा हूं और अब दैनिक लाभ कमा रहा हूं, कृपया इसे जारी रखें।",
    "केएसडी माइनर सबसे अच्छी क्लाउड माइनिंग कंपनी है जिसका मैंने कभी उपयोग किया है, मैंने यहां पैसा कमाया है और इसने मुझे और मेरे परिवार को बेहतर जीवन दिया है, धन्यवाद।",
    "मैं Google पर इस कंपनी के बारे में आया, कुछ प्रयास किए और सिस्टम ने मेरे निकासी अनुरोध को बहुत जल्दी पूरा कर दिया, मैं इसे लगभग 1 वर्ष से उपयोग कर रहा हूं और मैं इसका उपयोग करना जारी रखूंगा और इसे फेसबुक पर दोस्तों के साथ साझा किया है।",
    "मैंने समाचार में उनके द्वारा साझा किया गया लेख देखा और मुझे लगा कि यह एक अच्छा अवसर है, कुछ महीने हो गए हैं और मैंने कुछ बिटकॉइन बनाए हैं, यह एक भरोसेमंद कंपनी है और मैं इसका समर्थन करना और दूसरों को इसकी अनुशंसा करना जारी रखूंगा।",
    "मैं प्लेटफ़ॉर्म की विश्वसनीयता और समय पर ग्राहक सहायता की सराहना करता हूं, और दैनिक खर्च स्थिर हैं, जो स्थिर आय प्राप्त करने में मदद करता है। ",
    "केएसडी माइनर के साथ, मुझे निष्क्रिय आय अर्जित करने का एक सरल और प्रभावी तरीका मिला है, वेबसाइट का उपयोग करना आसान है और मुझे एक बहुत अच्छा अनुभव मिला है जिसे मैं अपने प्रियजनों के साथ साझा करूंगा।",
    "मुझे एक बार फिर केएसडी माइनर पर अपनी प्रतिक्रिया साझा करते हुए खुशी हो रही है। ",
    "इसके बारे में जानें...... के लिए बढ़िया वेबसाइट\n",
    "यह सबसे अच्छा प्लेटफार्म है\n",
    "मैं सभी क्रिप्टोकरेंसी उत्साही लोगों को इस प्लेटफ़ॉर्म की अनुशंसा करूंगा। ",
    "निकासी के लिए कोई छिपी हुई फीस नहीं। वास्तव में, शिकायत करने की कोई बात नहीं है। ",
    "सबसे सुरक्षित प्लेटफॉर्म। मैं यह कहने की हिम्मत नहीं करूंगा कि केएसडी माइनर सबसे फायदेमंद प्लेटफॉर्म है। \n",
    ""
  ],
  "coupon": [
    "कूपन",
    "कोई कूपन उपलब्ध नहीं है",
    "कृपया एक कूपन चुनें",
    "छूट",
    "सभी",
    "कूपन उपलब्ध हैं",
    "अप्रयुक्त",
    "इस्तेमाल किया गया",
    "खत्म हो चुका",
    "कूपन का नाम",
    "वर्णन करना",
    "छूट",
    "समय सीमा समाप्ति",
    "राज्य"
  ],
  "calculator": [
    "लाभ कैलकुलेटर",
    "अपनी खनन आय की गणना करें",
    "अनुबंध",
    "धन खरीदें",
    "कुल शुद्ध लाभ",
    "लाभ की दैनिक दर"
  ],
  "dpwd": [
    "*डिफ़ॉल्ट भुगतान पासवर्ड: 123456",
    "शेयर:"
  ],
  "two": [
    "दो कारक सुरक्षा",
    "सुरक्षा",
    "दो-कारक प्रमाणीकरण",
    "दो-कारक प्रमाणीकरण सेटअप करें",
    "दो-कारक प्रमाणीकरण",
    "दो-कारक प्रमाणीकरण सेटअप करें",
    "लेनदेन को अधिकृत करने में सक्षम होने के लिए आपको इस क्यूआर कोड को अपने Google प्रमाणीकरण ऐप से स्कैन करना होगा और नीचे सत्यापन कोड दर्ज करना होगा।",
    "सत्यापन कोड:",
    "क्या आपको मदद की ज़रूरत है?",
    "अगला",
    "अनिवार्य नहीं है, उपयोगकर्ता स्वतंत्र रूप से चुन सकते हैं कि उन्हें बाइंड करना है या नहीं"
  ],
  "bonus": [
    "{एल} स्तर की सिफारिश {बी}% इनाम"
  ],
  "newP": [
    "अनुबंध अवधि",
    "पूंजी वापस",
    "हाँ",
    "दैनिक पुरस्कार",
    "कुल पुरस्कार",
    "अनुबंध मूल्य",
    "अभी खरीदें",
    "लोकप्रिय अनुबंध",
    "केएसडी माइनर दुनिया भर के ग्राहकों को सरल, सुरक्षित और तेज़ क्रिप्टोकरेंसी क्लाउड माइनिंग सेवाएँ प्रदान करता है। "
  ],
  "ttt": [
    "【केवल परीक्षण अनुभव के लिए】"
  ],
  "delete": [
    "खाता हटा दो",
    "क्या आप खाता हटाना चाहते हैं?"
  ],
  "free": [
    "साइन-अप बोनस"
  ],
  "appDown1": [
    "खनन यात्रा शुरू करें",
    "हमारे मोबाइल ऐप्स का उपयोग करके अपनी {WT} गतिविधियों को चलते-फिरते प्रबंधित करें। ",
    "कभी भी, कहीं भी अपना राजस्व प्रबंधित करें",
    "खनन से आसान शुरुआत",
    "हमने ऐप पर क्लाउड माइनिंग शुरू करने के लिए आवश्यक सभी चरणों को सरल बना दिया है।",
    "एक-क्लिक खनन",
    "कम सीमा और कम शुल्क के साथ लंबी और अल्पकालिक खनन योजनाओं को आसानी से ऑर्डर करें।",
    "वास्तविक समय प्रबंधन",
    "चाहे ऑनसाइट हो या दूर, सहजता से अपनी खनन योजनाओं की संपत्तियों की निगरानी और प्रबंधन करें।",
    "24/7 चैट सहायता",
    "किसी भी समय अपने प्रश्नों के लिए हमारी ग्राहक सहायता से संपर्क करें।"
  ],
  "noreward": [
    "यह अनुबंध इनाम में भाग नहीं लेता है"
  ],
  "invest":[
    "अभी निवेश करें"
  ],
  "product1":[
    "एकल निवेश राशि",
    "आज ही हमसे जुड़ें, केएसडी खनिकों के भविष्य का हिस्सा बनें और धन और स्वतंत्रता का द्वार खोलें!"
  ],
  "aa":[
    "कृपया इस प्लेटफ़ॉर्म के वॉलेट पते की प्रतिलिपि बनाएँ और \"अपने\" एक्सचेंज निकासी के माध्यम से स्थानांतरण और रिचार्ज करें। स्थानांतरण सफल होने के बाद, लेनदेन हैश स्क्रीनशॉट को प्लेटफ़ॉर्म पर अपलोड करें, सिस्टम स्वचालित रूप से धनराशि को सत्यापित करेगा और आपके सदस्य खाते में जमा कर देगा।\n"
  ],
  "credit":[
    "क्रेडिट स्कोर"
  ],
  "online": "ऑनलाइन उपयोगकर्ता",
  "more": "और अधिक दिखाने के लिए क्लिक करें",
  "bounty": "करोड़ इनाम",
  "complete": "पुरा होना",
  "close": "बंद करना",
  "cancel": "रद्द करना",
  "confirm": "पुष्टि करना"
}
