export default {
  "line": "रेखा",
  "language": "भाषा",
  "common": [
    "सेवा",
    "निलंबन रद्द करें",
    "लकी ड्रा"
  ],
  "vanPull": [
    "कोई और डेटा नहीं",
    "कोई डेटा नहीं"
  ],
  "login": {
    "text": [
      "उपयोगकर्ता नाम/पासवर्ड याद रखें",
      "लॉगिंग...",
      "अभी लॉगिन करें"
    ],
    "placeholder": [
      "कृपया उपयोक्तानाम दर्ज करें",
      "कृपया लॉगिन पासवर्ड दर्ज करें"
    ]
  },
  "register": {
    "text": [
      "पंजीकरण करवाना",
      "एसएमएस कोड भेजा जा रहा है...",
      "एसएमएस कोड प्राप्त करें",
      "पंजीकरण हो रहा है...",
      "अभी पंजीकरण करें",
      "एक खाता है, एपीपी डाउनलोड करें",
      "अस्वीकरण की शर्तों से सहमत हों"
    ],
    "placeholder": [
      "अपने उपयोगकर्ता नाम दर्ज करें",
      "कृपया एसएमएस सत्यापन कोड दर्ज करें",
      "कृपया लॉगिन पासवर्ड दर्ज करें",
      "कृपया अपने पासवर्ड की पुष्टि करें",
      "कृपया आमंत्रण कोड दर्ज करें",
      "दो पासवर्ड अलग-अलग हैं",
      "कृपया सत्यापन कोड दर्ज करें",
      "कृपया अस्वीकरण की शर्तों से सहमत होने के लिए टिक करें",
      "कृपया ईमेल इनपुट करें"
    ]
  },
  "user": {
    "default": [
      "मेरे वरिष्ठ",
      "खाता",
      "आमंत्रण संकेत",
      "लॉगिन से बाहर निकलें",
      "संतुलन",
      "सोना",
      "मेरा बटुआ"
    ]
  },
  "userInfo": {
    "default": [
      "व्यक्तिगत जानकारी",
      "मुख्य चित्र",
      "मोबाइल नंबर",
      "बैंक कार्ड",
      "अलीपे",
      "विस्तार में जानकारी",
      "लॉगिन पासवर्ड",
      "भुगतान पासवर्ड",
      "सेटिंग्स पर क्लिक करें",
      "सिर का चित्र बदलें",
      "लॉगिन पासवर्ड बदलें",
      "भुगतान पासवर्ड बदलें",
      "जमा करना",
      "गुप्त जगह खाली करें"
    ],
    "label": [
      "मूल लॉगिन पासवर्ड",
      "नया लॉगिन पासवर्ड",
      "पासवर्ड की पुष्टि हो रही है",
      "मूल भुगतान पासवर्ड",
      "नया भुगतान पासवर्ड",
      "पासवर्ड की पुष्टि कीजिये"
    ],
    "placeholder": [
      "कृपया मूल लॉगिन पासवर्ड दर्ज करें",
      "कृपया नया लॉगिन पासवर्ड दर्ज करें",
      "कृपया लॉगिन पासवर्ड की पुष्टि करें",
      "कृपया मूल भुगतान पासवर्ड दर्ज करें",
      "कृपया नया भुगतान पासवर्ड दर्ज करें",
      "कृपया भुगतान पासवर्ड की पुष्टि करें"
    ]
  },
  "userSet": {
    "default": [
      "वास्तविक नाम प्रमाणन",
      "विस्तार में जानकारी",
      "बाइंड अलीपे",
      "जमा करना"
    ],
    "label": [
      "वास्तविक नाम"
    ],
    "placeholder": [
      "कृपया वास्तविक नाम दर्ज करें"
    ]
  },
  "bankCard": {
    "default": [
      "बैंक कार्ड बांधें",
      "अभी प्रमाणित करें",
      "सबमिट किया जा रहा है...",
      "इसे अभी जोड़ें",
      "बैंक कार्ड जोड़ें"
    ],
    "tips": [
      "वास्तविक नाम प्रमाणीकरण के बाद कृपया अपना बैंक कार्ड जोड़ें",
      "आपके बाउंड बैंक कार्ड का खाता खोलने का नाम आपके सत्यापित वास्तविक नाम के समान होना चाहिए, अन्यथा आप सफलतापूर्वक निकासी नहीं कर पाएंगे।"
    ],
    "label": [
      "नाम",
      "बैंक का नाम",
      "बैंक खाता",
      "आईएफएससी कोड"
    ],
    "placeholder": [
      "कृपया बैंक का नाम दर्ज करें",
      "कृपया बैंक खाता दर्ज करें",
      "कृपया आईएफएससी कोड दर्ज करें",
      "कृपया नाम दर्ज करें"
    ]
  },
  "wallet": {
    "default": [
      "मेरा बटुआ",
      "फिर से दाम लगाना",
      "निकासी",
      "रिचार्ज रिकार्ड",
      "निकासी रिकार्ड"
    ],
    "label": [
      "निकासी विधि",
      "निकाली गयी राशि",
      "भुगतान पासवर्ड",
      "जमा करना",
      "फ़ोन नंबर",
      "ईमेल",
      "आईएफएससी",
      "निकासी बैंक",
      "संचालन शुल्क"
    ],
    "pix_type": [
      "PIX कुंजी प्रकार",
      "पिक्स",
      "सीपीएफ",
      "खाते का प्रकार",
      "शाखा बैंक",
      "बैंक का सांकेतिक अंक",
      "शाखा संख्या",
      "बैंक खाता"
    ],
    "pix_type_placeholder": [
      "कृपया PIX प्रकार चुनें",
      "कृपया सही PIX दर्ज करें",
      "कृपया सीपीएफ दर्ज करें",
      "कृपया खाता प्रकार चुनें",
      "कृपया शाखा बैंक दर्ज करें",
      "कृपया दर्ज करें "
    ],
    "placeholder": [
      "निकासी विधि का चयन करें",
      "कृपया निकासी राशि दर्ज करें",
      "कृपया भुगतान पासवर्ड इनपुट करें",
      "कृपया निकासी विधि का चयन करें",
      "कृपया आदाता का मोबाइल फ़ोन नंबर दर्ज करें",
      "कृपया प्राप्तकर्ता का ईमेल पता दर्ज करें",
      "कृपया प्राप्तकर्ता का IFSC दर्ज करें",
      "कृपया निकासी बैंक का चयन करें"
    ],
    "msg": [
      "आपने भुगतान पासवर्ड सेट नहीं किया है, कृपया पहले इसे सेट करें",
      "आपने अपना निकासी पता बाध्य नहीं किया है, कृपया पहले इसे बाध्य करें"
    ]
  },
  "recharge": {
    "default": [
      "फिर से दाम लगाना",
      "रिचार्ज विवरण",
      "रिचार्ज रिकार्ड",
      "उपलब्ध शेष राशि {पैसा}, कृपया रिचार्ज विधि चुनें",
      "एकल न्यूनतम राशि {मुद्रा} {न्यूनतम} है, अधिकतम {मुद्रा} {अधिकतम} है",
      "सबमिट किया जा रहा है...",
      "अभी रिचार्ज करें",
      "वापस करना",
      "लोड हो रहा है..."
    ],
    "label": [
      "पुनर्भरण राशि",
      "रिचार्ज चैनल",
      "स्थानांतरण का नाम",
      "भुगतानकर्ता का नाम",
      "भुगतानकर्ता का मोबाइल फ़ोन",
      "भुगतानकर्ता यूपीआई खाता",
      "भुगतानकर्ता का ईमेल"
    ],
    "placeholder": [
      "कृपया रिचार्ज राशि दर्ज करें",
      "कृपया रिचार्ज चैनल चुनें",
      "कृपया स्थानांतरण का नाम दर्ज करें",
      "एकल न्यूनतम राशि {मुद्रा} {मिनट} है",
      "एकल अधिकतम राशि {मुद्रा} {अधिकतम} है",
      "कृपया भुगतानकर्ता का नाम दर्ज करें",
      "कृपया भुगतानकर्ता का मोबाइल फोन नंबर दर्ज करें, नंबर के पहले अंतरराष्ट्रीय क्षेत्र कोड, जैसे 86 लगाएं",
      "कृपया भुगतानकर्ता का UPI खाता दर्ज करें",
      "कृपया भुगतानकर्ता का ईमेल पता दर्ज करें"
    ],
    "info": [
      "पुनर्भरण राशि",
      "क्रम संख्या",
      "किनारा",
      "खाता नंबर",
      "नाम",
      "प्रतिलिपि",
      "{प्रकार} स्थानांतरण",
      "स्क्रीनशॉट स्थानांतरित करें",
      "जमा करना",
      "आईएफएससी कोड",
      "खाते का प्रकार",
      "प्रसंस्करण निर्देश"
    ],
    "tips": [
      "कृपया वित्तीय जांच में देरी से बचने के लिए मिलान राशि हस्तांतरित करने के लिए निम्नलिखित विधि का चयन करें।<br>स्थानांतरण के बाद, कृपया सत्यापन प्रमाणपत्र के रूप में स्थानांतरण स्क्रीनशॉट अपलोड करें",
      "दोस्तों को जोड़ने की जरूरत नहीं है, मुझे पैसे ट्रांसफर करने के लिए क्यूआर कोड को स्कैन करें",
      "कृपया नीचे दी गई जानकारी के अनुसार स्थानांतरण पूरा करें",
      "संकेत: सफल भुगतान के बाद, कृपया अपना सदस्य खाता नंबर, रिचार्ज राशि, ऑर्डर नंबर, जमाकर्ता खाता नंबर, रिचार्ज समय प्रदान करने के लिए ऑनलाइन सेवा से संपर्क करें, जिससे वित्तीय विभाग समय पर आपके लिए धनराशि जोड़ सके।",
      "नोट: कृपया प्रत्येक हस्तांतरण के लिए एक भुगतान जमा करें",
      "स्थानांतरण के बाद, कृपया सत्यापन प्रमाणपत्र के रूप में स्थानांतरण स्क्रीनशॉट अपलोड करें",
      "कृपया मिलान राशि हस्तांतरित करने के लिए निम्नलिखित विधि का चयन करें",
      "कृपया स्थानांतरण का स्क्रीनशॉट अपलोड करें"
    ]
  },
  "fundRecord": {
    "default": [
      "व्यय रिकार्ड",
      "रिचार्ज रिकार्ड",
      "राजस्व रिकार्ड"
    ],
    "tabs": [
      "आय",
      "व्यय",
      "फिर से दाम लगाना"
    ]
  },
  "help": [
    "हेल्पबुक",
    "उपलब्ध नहीं है"
  ],
  "dialog": [
    "दयालु सुझाव",
    "पुष्टि करना",
    "सबमिट किया जा रहा है...",
    "प्रतिलिपि सफल हुई",
    "IOS सिस्टम संस्करण निम्न है और समर्थित नहीं है",
    "पंजीकरण हो रहा है...",
    "डेटा लोड हो रहा है..."
  ],
  "messageInfo": [
    "आपके पास नई खबर है, देखने के लिए यहां क्लिक करें",
    "संदेश देखें",
    "सूचना",
    "तारीख",
    "शीर्षक",
    "विवरण"
  ],
  "lucky": [
    "ड्रा की शेष संख्या:",
    "दुर्भाग्य से, आपने पुरस्कार नहीं जीता! ",
    "उपयोगकर्ता रिकॉर्ड जीतना",
    "रैफ़ल रिकॉर्ड",
    "पुरस्कार प्राप्त करें",
    "लॉटरी नियम",
    "स्टार लेवल 1 को आमंत्रित करें, अधीनस्थ पहली बार स्टार लेवल को सक्रिय करते हैं और कंपनी के कर्मचारी बन जाते हैं और एक बार लॉटरी में भाग ले सकते हैं",
    "पुरस्कार जीतने पर बधाई!  ",
    "क्षमा करें, आप लॉटरी के लिए पात्र नहीं हैं!",
    "भाग्य का टर्नटेबल"
  ],
  "usdt": [
    "मुद्रा",
    "जंजीर",
    "बटुआ पता",
    "वॉलेट पता जोड़ें",
    "स्थानांतरण पता",
    "लेनदेन संख्या(TxID)",
    "बटुआ पता"
  ],
  "usdtp": [
    "कृपया वॉलेट पता दर्ज करें",
    "कृपया मुद्रा प्रकार चुनें",
    "कृपया लेनदेन आईडी (TxID) दर्ज करें"
  ],
  "foot": [
    "2018 से, {WT} ने दुनिया के शीर्ष डेटा केंद्रों के साथ सहयोग किया है और उसके पास उन्नत क्लाउड कंप्यूटिंग तकनीक और शक्तिशाली खनन कंप्यूटिंग शक्ति है। ",
    "साइट लिंक",
    "योजनाओं",
    "के बारे में",
    "सामान्य प्रश्न",
    "रेफ़रल",
    "ब्लॉग",
    "संपर्क",
    "महत्वपूर्ण लिंक",
    "गोपनीयता और नीति",
    "सेवाओं की शर्तें",
    "कॉपीराइट © 2018-2024 {WT}"
  ],
  "head": [
    "घर",
    "अनुप्रयोग",
    "साइन अप करें",
    "दाखिल करना",
    "डैशबोर्ड",
    "लॉग आउट",
    "मेन्यू",
    "जमा",
    "निकालना",
    "अनुबंध",
    "खनन अनुबंध",
    "मेरा अनुबंध",
    "लेनदेन",
    "संदेश",
    "समायोजन",
    "बटुआ पता",
    "लॉगिन पासवर्ड",
    "भुगतान पासवर्ड"
  ],
  "about": [
    "के बारे में",
    "घर",
    "सेवा",
    "अंतर्राष्ट्रीय क्लाउड कंप्यूटिंग प्लेटफ़ॉर्म",
    "एमएआर माइनिंग एक तेजी से बढ़ती डिजिटल एसेट माइनिंग सेवा प्रदाता और दुनिया की अग्रणी क्लाउड माइनिंग सेवा प्रदाता है। ",
    "आधारभूत संरचना",
    "खनन में विश्व नेता",
    "2018 से, MAR माइनिंग डिजिटल परिसंपत्तियों को सुविधाजनक बनाने और विश्वसनीय रूप से संसाधित करने के लिए खनन फार्मों का निर्माण कर रहा है। ",
    "व्यापार",
    "वैश्विक व्यापार लेआउट",
    "एमएआर माइनिंग के कनाडा, यूनाइटेड किंगडम, रूस, संयुक्त राज्य अमेरिका और अन्य क्षेत्रों में बड़े पैमाने पर क्लाउड माइनिंग फार्म हैं। ",
    "क्लाउड माइनिंग उत्साही बनने के लिए आज ही पहला कदम उठाएँ!",
    "अब आप जल्दी, आसानी से और सुरक्षित रूप से खनन लाभ कमाना शुरू कर सकते हैं, चाहे आप कहीं भी हों। ",
    "24/7 तेज़ निकासी",
    "विश्वसनीय और सुरक्षित मंच",
    "कानूनी और स्थिर मंच",
    "सुरक्षा",
    "एमएआर माइनिंग तकनीकी टीम के पास अत्याधुनिक ब्लॉकचेन तकनीक है और यह विकेंद्रीकृत सर्वसम्मति और क्रिप्टोग्राफ़िक एन्क्रिप्शन के माध्यम से सुरक्षा सुनिश्चित करती है। ",
    "अधिकृत कानूनी कंपनी",
    "MAR माइनिंग एक क्लाउड माइनिंग क्रिप्टोकरेंसी प्लेटफ़ॉर्म है जो यूके में अधिकृत और पंजीकृत है। ",
    "सरल और तेज़",
    "MAR माइनिंग अपने संचालन की सरलता के लिए जानी जाती है। ",
    "मिलियन-लोड खनन फार्म",
    "अब तक, एमएआर माइनिंग के संयुक्त राज्य अमेरिका, कनाडा, यूनाइटेड किंगडम, रूस और अन्य देशों में बड़े खनन फार्म हैं, जिनमें दस लाख लोड वाली खदानें हैं। ",
    "प्रमाणपत्र",
    "ऑनलाइन खोज",
    "डाउनलोड पीडीऍफ़"
  ],
  "walletAddress": [
    "बटुआ पता",
    "लॉगिन पासवर्ड",
    "भुगतान पासवर्ड",
    "मुद्रा",
    "कृपया अपना बटुआ पता दर्ज करें",
    "जमा करना"
  ],
  "transaction": [
    "TXID",
    "िनष्पािदत",
    "मात्रा",
    "पोस्ट बैलेंस",
    "सौदे का प्रकार"
  ],
  "regLogin": [
    "क्या आपके पास पहले से एक खाता मौजूद है?",
    "उपयोगकर्ता नाम",
    "कृपया उपयोगकर्ता नाम दर्ज करें",
    "ईमेल",
    "कृपया ईमेल इनपुट करें",
    "पासवर्ड",
    "पासवर्ड कम से कम 6 अक्षर",
    "पासवर्ड की पुष्टि कीजिये",
    "रेफरल कोड (वैकल्पिक)",
    "केप्चा भरे",
    "मुझे स्वीकार है",
    "अभी साइनअप करें",
    "कोई खाता नहीं है?",
    "अभी साइनअप करें",
    "नमस्ते! ",
    "आरंभ करने के लिए अपना विवरण दर्ज करें."
  ],
  "product": [
    "अनुबंध की कीमत",
    "राशि डालें",
    "कॉन्ट्रैक्ट की अवधि",
    "दैनिक लाभ",
    "कुल लाभ",
    "निश्चित आय",
    "हितों का निपटारा करें",
    "हर 24 घंटे",
    "हैश पावर",
    "खान में काम करनेवाला",
    "सहबद्ध बोनस",
    "हैश लीज़ अनुबंध",
    "शुरू करें",
    "बिक गया",
    "अनुबंध विवरण",
    "दिन",
    "हैश पावर मार्केटप्लेस",
    "समाप्ति के बाद लौटें",
    "अपनी योजना चुनें"
  ],
  "password": [
    "वर्तमान पासवर्ड",
    "नया पासवर्ड",
    "पासवर्ड की पुष्टि कीजिये",
    "परिवर्तनों की पुष्टि करें"
  ],
  "package": [
    "TXID | ",
    "अनुबंध",
    "वापस करना",
    "मात्रा",
    "खनन आय",
    "तारीख",
    "निवेश से",
    "खनन आय"
  ],
  "affliliate": [
    "यह कैसे काम करता है?",
    "साइन अप करें",
    "साइन अप करें और एक रेफरल लिंक प्राप्त करें।",
    "नये उपयोगकर्ताओं को आमंत्रित करें",
    "रेफरल लिंक का उपयोग करके अपने दोस्तों को आमंत्रित करें।",
    "पैकेज खरीदें",
    "रेफरल खरीद पैकेज.",
    "कमीशन कमाएँ",
    "नया उपयोगकर्ता साइन अप करें और खरीदारी करें. ",
    "हमारे रेफरल प्रोग्राम (पार्टनर प्रोग्राम) में शामिल हों और जीवन भर 4.5% तक कमीशन कमाएँ! ",
    "आप इसे एक बॉस की तरह चला सकते हैं और एक पैसा भी निवेश किए बिना पैसा कमाना शुरू कर सकते हैं। ",
    "तो इंतज़ार क्यों करें? ",
    "हमसे जुड़ें"
  ],
  "affiliates": [
    "सहबद्धों",
    "संबद्ध कार्यक्रम",
    "आपका ईमेल",
    "तुम्हारा प्रयोगकर्ती नाम",
    "आपका रेफरल कोड",
    "आपका सहबद्ध लिंक",
    "बोनस शेयर अर्जित करें",
    "हमारी वेबसाइट के एक सहयोगी भागीदार के रूप में, आपके पास अपने रेफरल लिंक को दोस्तों और परिवार के साथ साझा करके पैसा कमाने का अवसर है। भले ही आप निवेश न करें, फिर भी आप अपने द्वारा रेफर किए गए उपयोगकर्ताओं द्वारा की गई प्रत्येक खरीदारी पर 3% तक की कमाई शुरू कर सकते हैं। ",
    "और अधिक जानें",
    "साझेदारों की सूची",
    "कुल भागीदार",
    "तारीख",
    "से",
    "स्तर",
    "मात्रा",
    "प्रकार"
  ],
  "appDown": [
    "खनन यात्रा शुरू करें",
    "हमारे मोबाइल ऐप्स का उपयोग करके अपनी {WT} गतिविधियों को चलते-फिरते प्रबंधित करें। ",
    "कभी भी, कहीं भी अपना राजस्व प्रबंधित करें",
    "खनन से आसान शुरुआत",
    "हमने ऐप पर क्लाउड माइनिंग शुरू करने के लिए आवश्यक सभी चरणों को सरल बना दिया है।",
    "एक-क्लिक खनन",
    "कम सीमा और कम शुल्क के साथ लंबी और अल्पकालिक खनन योजनाओं को आसानी से ऑर्डर करें।",
    "वास्तविक समय प्रबंधन",
    "चाहे ऑनसाइट हो या दूर, सहजता से अपनी खनन योजनाओं की संपत्तियों की निगरानी और प्रबंधन करें।",
    "24/7 चैट सहायता",
    "किसी भी समय अपने प्रश्नों के लिए हमारी ग्राहक सहायता से संपर्क करें।"
  ],
  "contact": [
    "हमसे संपर्क करें",
    "नाम",
    "ईमेल",
    "विषय",
    "संदेश",
    "केप्चा भरे",
    "अभी जमा करे",
    "समर्थन के लिए चैट करें",
    "हमारी मित्रवत टीम से बात करें",
    "ऑनलाइन चैट करें",
    "24/7 लाइव समर्थन",
    "किसी भी समय अपने प्रश्नों के लिए हमारी ग्राहक सहायता से संपर्क करें।",
    "हमसे मिलें",
    "हमारे कार्यालय मुख्यालय पर जाएँ"
  ],
  "dashboard": [
    "सभी को देखें",
    "उपलब्ध शेष राशि",
    "कुल कमीशन",
    "सक्रिय आदेश",
    "समाप्त आदेश",
    "कुल ऑर्डर",
    "कुल जमा",
    "कुल निकासी",
    "तुम्हारा प्रयोगकर्ती नाम",
    "आपका रेफरल कोड",
    "आपका सहबद्ध लिंक",
    "क्या आपका कोई प्रश्न है?",
    "हम दृढ़तापूर्वक अनुशंसा करते हैं कि आप FAQ अनुभाग में आवश्यक जानकारी खोजें। ",
    "अभी सहायता प्राप्त करें",
    "मेरा रेफरल लिंक"
  ],
  "faq": [
    "अक्सर पूछे जाने वाले प्रश्नों"
  ],
  "withdraw": [
    "उपलब्ध शेष राशि",
    "निकासी विधि",
    "मात्रा",
    "भुगतान पासवर्ड",
    "प्राप्य",
    "जमा करना",
    "TXID",
    "मात्रा",
    "व्यापारिक स्थिति",
    "समय"
  ],
  "deposit": [
    "आपने अनुरोध किया है",
    "भुगतान करें",
    "सफल भुगतान के लिए",
    "भुगतान सफल होने के बाद, स्क्रीनशॉट को सहेजें और संकेत के अनुसार स्क्रीनशॉट अपलोड करें।",
    "लेनदेन आईडी/हैश नंबर",
    "कृपया ट्रांजेक्शन आईडी/हैश नंबर भरें",
    "स्थानांतरण स्क्रीनशॉट अपलोड करें",
    "जमा करना",
    "उपलब्ध शेष राशि",
    "जमा विधि",
    "मात्रा",
    "आप LIMIT",
    "देय",
    "जमा करना",
    "TXID",
    "जमा विधि",
    "मात्रा",
    "व्यापारिक स्थिति",
    "समय",
    "विवरण",
    "इनाम",
    "इनाम के बाद",
    "रूपांतरण दर",
    "भुगतान योग्य राशि",
    "वास्तविक राशि",
    "स्थानांतरण स्क्रीनशॉट अपलोड करें",
    "हार्दिक अनुस्मारक: न्यूनतम जमा राशि $100 से शुरू होती है।"
  ],
  "productDetail": [
    "विवरण",
    "प्रत्येक खाता प्रति दिन एक खरीदारी तक सीमित है",
    "प्रत्येक खाता केवल 1 प्रति खरीद सकता है",
    "खरीद निर्देश",
    "कंप्यूटिंग शक्ति और बिक्री के बाद की सेवा एमएआर माइनिंग द्वारा प्रदान की जाती है। <br>क्लाउड कंप्यूटिंग पावर प्लान संस्थागत ग्राहकों को सरल और कुशल खनन समाधान प्रदान करता है। ",
    "उत्पाद वर्णन",
    "1. खरीद निर्देश",
    "ऑर्डर देने से पहले कृपया उत्पाद को ध्यान से समझें। ",
    "2. आउटपुट निपटान",
    "डिजिटल परिसंपत्ति नेटवर्क के वास्तविक समय संचालन से कमाई होने की उम्मीद है और इसमें गतिशील परिवर्तन होंगे। ",
    "3. अनुबंध की समाप्ति",
    "समाप्ति पर अनुबंध स्वतः समाप्त हो जाएगा। ",
    "4. जोखिम चेतावनी",
    "डिजिटल परिसंपत्तियों की कीमतों में अक्सर काफी उतार-चढ़ाव होता है, और प्रत्येक मुद्रा की खनन कठिनाई को भी नियमित रूप से समायोजित किया जाता है। ",
    "5.मार्च माइनिंग अपने नियंत्रण से परे जोखिमों से उत्पन्न होने वाले किसी भी परिणाम के लिए जिम्मेदार नहीं है, जिसमें बाढ़, ज्वालामुखी विस्फोट, भूकंप, भूस्खलन, आग, तूफान, अन्य अप्रत्याशित या उच्च जोखिम वाली मौसम की घटनाएं, सरकारी अधिनियम जैसी प्राकृतिक आपदाएं शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं। ",
    "6. कंप्यूटिंग शक्ति में उतार-चढ़ाव अपरिहार्य है। ",
    "7. स्थैतिक आउटपुट की गणना वर्तमान कठिनाई के आधार पर स्थिर रूप से की जाती है और बाजार के साथ इसमें उतार-चढ़ाव होता है। ",
    "प्लेटफ़ॉर्म इस अनुबंध की शर्तों की अंतिम व्याख्या का अधिकार सुरक्षित रखता है।"
  ],
  "blog": [
    "हालिया ब्लॉग",
    "हालिया ब्लॉग पोस्ट",
    "और पढ़ें"
  ],
  "welfare": [
    "वीआईपी क्लब"
  ],
  "tips": [
    "सफल भुगतान के बाद, कृपया भुगतान स्क्रीनशॉट को अपने मोबाइल फोन पर सहेजें और ऑर्डर सबमिट करने से पहले स्क्रीनशॉट को पेज पर अपलोड करें। ",
    "स्क्रीनशॉट में लेनदेन हैश अवश्य होना चाहिए, अन्यथा सिस्टम इसे पहचान नहीं पाएगा।",
    "हार्दिक अनुस्मारक: न्यूनतम निकासी राशि $100 से शुरू होती है।"
  ],
  "next": "अगला वेतन",
  "placehoder": [
    "कृपया राशि दर्ज करें",
    "कृपया भुगतान पासवर्ड दर्ज करें",
    "लॉगिन पासवर्ड और भुगतान पासवर्ड को अलग-अलग रखने की अनुशंसा की जाती है, कृपया पासवर्ड याद रखें।"
  ],
  "dep": [
    "हार्दिक अनुस्मारक: न्यूनतम रिचार्ज राशि यूएस$100 से शुरू होती है। "
  ],
  "cryptocurrency": [
    "क्रिप्टोकरेंसी क्या है"
  ],
  "loginpage": [
    "नमस्ते, पुनः स्वागत है!",
    "अपना खाता बनाएं",
    "हम निम्नलिखित भुगतान विधियाँ प्रदान करते हैं।",
    "स्वीकार करना",
    "साइन इन करने के लिए अपना विवरण दर्ज करें।"
  ],
  "newhome": [
    "क्लाउड माइनिंग की खोज {WT} से शुरू होती है",
    "{WT} दुनिया का शीर्ष क्लाउड माइनिंग सेवा प्रदाता है, जो सरल और सुविधाजनक है, और क्लाउड माइनिंग सिस्टम संचालन और अत्याधुनिक तकनीक में समृद्ध विशेषज्ञता रखता है। ",
    "अभी साइन अप करें और $12 का बोनस प्राप्त करें",
    "यह काम किस प्रकार करता है?",
    "हमारे खनन अनुबंध",
    "हम आपको अनुबंध की मुद्रा में सभी अनुबंधों के लिए दैनिक भुगतान प्रदान करके सबसे अधिक लाभदायक और विश्वसनीय क्लाउड माइनिंग अनुबंध प्रदान करते हैं। ",
    "हमारी कार्य प्रक्रिया के बारे में जानें. ",
    "खाता बनाएं",
    "पंजीकरण विकल्प का उपयोग करके फॉर्म भरें और अपनी क्लाउड माइनिंग यात्रा शुरू करें",
    "योजनाएं चुनें",
    "अपनी पसंदीदा अनुबंध योजना चुनें",
    "खनन प्रारंभ करें",
    "एक अनुबंध योजना खरीदें और निष्क्रिय आय अर्जित करें",
    "खनन आउटपुट प्राप्त करें",
    "आपकी स्थिर लाभ आय हर दिन आपके खाते में स्वचालित रूप से अपडेट की जाती है",
    "हम क्यों? ",
    "आसान बनाया गया",
    "एक सुविधाजनक टूलकिट और सरल निकासी - डैशबोर्ड नौसिखियों और पेशेवरों के लिए सहज रूप से समझने योग्य है",
    "सुरक्षित और निजी",
    "हम गोपनीयता को बढ़ावा देने वाली क्रिप्टोकरेंसी का समर्थन करते हैं, इसलिए हम एकत्रित उपयोगकर्ता डेटा को न्यूनतम रखने का प्रयास करते हैं और केवल वही जानकारी मांगते हैं जो नियामक दृष्टिकोण से अनिवार्य है।",
    "एलायंस रेफरल कार्यक्रम",
    "यदि कोई उपयोगकर्ता आपके रेफरल लिंक के माध्यम से साइन अप करता है और खरीदारी करता है, तो आपको उनके द्वारा की गई सभी खरीदारी पर 4.5% का कमीशन मिलता है।",
    "निश्चित फीस",
    "कोई छिपी हुई फीस या कमीशन नहीं, प्रत्येक लेनदेन पारदर्शी है और आपके डैशबोर्ड पर दिखाई देता है",
    "मजबूत सुरक्षा",
    "ग्राहक सुरक्षा हमारे लिए एक बड़ी प्राथमिकता है। ",
    "संरक्षित वेबसाइट",
    "हम सबसे अनुभवी, पेशेवर और भरोसेमंद DDoS सुरक्षा और शमन प्रदाता में से एक का उपयोग कर रहे हैं।",
    "एक सहयोगी भागीदार के रूप में आपको क्या मिलेगा?",
    "हमारे रेफरल प्रोग्राम (पार्टनर प्रोग्राम) में शामिल हों और जीवन भर 4.5% तक कमीशन कमाएँ!  <br><br>सबसे पहले, एक खाते के लिए साइन अप करें और अपना स्वयं का रेफरल लिंक/यूआरएल प्राप्त करें। <br><br>इसके बाद, सोशल मीडिया या अपनी वेबसाइट के माध्यम से अपना रेफरल लिंक साझा करके नए उपयोगकर्ताओं को आमंत्रित करें। ",
    "अब शामिल हों",
    "विश्वसनीय क्लाउड माइनिंग साइट",
    "कम दहलीज",
    "हार्डवेयर खरीदने की कोई आवश्यकता नहीं, बीटीसी खनन तक तत्काल पहुंच।",
    "वैश्विक नोड्स",
    "यूरोप, अमेरिका आदि में खनन नोड्स तैनात करता है। ",
    "दैनिक भुगतान",
    "बीटीसी, ईटीएच, यूएसडीटी, एलटीसी में, प्रतिदिन आउटपुट अर्जित करें।",
    "24/7 लाइव समर्थन",
    "2 मिनट से कम प्रतिक्रिया समय के साथ।",
    "उपयोगकर्ता",
    "मात्रा",
    "समय",
    "क्लाउड माइनिंग को आसान बनाएं और धन का द्वार खोलें।",
    "हम क्लाउड माइनिंग में विशेषज्ञता वाली कंपनी हैं, जो क्रिप्टोकरेंसी ASIC और GPU माइनिंग मशीनों के लिए क्लाउड माइनिंग सेवाएं प्रदान करती है, सभी क्रिप्टोकरेंसी उत्साही लोगों के लिए जटिल प्रक्रियाओं को खत्म करती है।<br>आपको जटिल सेटअप और भारी उपकरण निवेश की आवश्यकता के बिना अपनी आय बढ़ाने और अपने खनन पोर्टफोलियो के निर्माण पर ध्यान केंद्रित करने के लिए अधिक समय देना।",
    "हमारे प्लेटफ़ॉर्म ने सावधानीपूर्वक शोध किया है और सबसे प्रतिष्ठित और कुशल क्लाउड माइनिंग सेवा प्रदाताओं की एक सूची तैयार की है, जो सभी स्तरों के खनिकों के लिए एक निर्बाध अनुभव सुनिश्चित करती है। MAR माइनिंग को 24 घंटे किसी भी समय एक्सेस और वापस लिया जा सकता है। ",
    "दैनिक कमाई बिना किसी ऊपरी सीमा के निकाली जा सकती है। ",
    "जारी रखना",
    "लोग हमारे बारे में क्या कहते हैं",
    "बड़ी संख्या में लोग हम पर भरोसा करते हैं और यहां उनमें से कुछ के शब्द हैं।",
    "बिल क्लिंटन",
    "कार्यालयीन कर्मचारी",
    "यह सबसे अच्छा क्लाउड माइनिंग निवेश प्लेटफ़ॉर्म है जिसे मैंने कभी देखा है, मैंने $100 की योजना के साथ शुरुआत की थी और अब उच्च योजनाएं खरीदने के लिए अपने फंड में वृद्धि की है।",
    "अमिलिया",
    "नमूना",
    "यह एक गंभीर क्लाउड माइनिंग टेक्नोलॉजी कंपनी है जो क्रिप्टोकरेंसी को माइन करने में मदद करती है और ICO परियोजनाओं के विकास में संलग्न है। ",
    "जोनाथन स्मिथ",
    "व्यवसायी",
    "मैं इस प्लेटफ़ॉर्म का उपयोग कर रहा हूं और मुझे बहुत अच्छी प्रतिक्रिया मिल रही है। ",
    "मैथियास वैन डेन एडे",
    "यथास्थिति अपवाद नी",
    "मेरे अच्छे दोस्त मुमिन द्वारा मुझे सुझाया गया कनेक्शन वर्तमान में लगातार आय उत्पन्न कर रहा है और मैं मंच से बेहतर पैकेज की आशा करता हूं।",
    "श्री कमल ले",
    "कुई कुई कुई सेड स्था",
    "मुझे इस कंपनी से 10 मिनट से भी कम समय में निकासी प्राप्त हुई। ",
    "केटलीन",
    "रेरम एक्सेप्टूर वोलु",
    "यह एक बढ़िया कंपनी है। ",
    "पॉल ब्रिग्नाडेरो",
    "अभियंता",
    "MAR माइनिंग मेरे द्वारा अब तक उपयोग किया गया सबसे अच्छा क्लाउड माइनिंग प्लेटफ़ॉर्म है। ",
    "नताशा डेलोच",
    "कार्यालयीन कर्मचारी",
    "मैंने ट्विटर पर एक वीडियो विज्ञापन देखा और एक छोटी सी अग्रिम खरीदारी की। ",
    "एस्पिनास आमेट",
    "नमूना",
    "मैं अपनी यूरोपीय बहन द्वारा साझा किए गए क्लाउड माइनिंग प्लेटफॉर्म का 8 महीने से अधिक समय से उपयोग कर रहा हूं और अब यह पारिवारिक आय का एक स्रोत बन गया है।",
    "क्रॉम स्पोंडे",
    "नमूना",
    "मैंने क्रिप्टो समाचार से उनके द्वारा साझा किया गया लेख देखा और सोचा कि यह एक अवसर था। ",
    ""
  ],
  "settle": [
    "हितों का निपटारा करें",
    "हर 24 घंटे",
    "दैनिक आय",
    "निश्चित आय",
    "विस्तार से देखें",
    "अभी खरीदें",
    "चेक आउट",
    "मात्रा",
    "मात्रा",
    "भुगतान पासवर्ड",
    "वेतन"
  ],
  "latest": [
    "नवीनतम लेनदेन",
    "नवीनतम भुगतान",
    "अंतिम निकासी"
  ],
  "teach": [
    "ट्यूटोरियल"
  ],
  "bounty": "इनाम के लिए शिकार करने वाला शिकारी",
  "complete": "पुरा होना",
  "cancel": "रद्द करना",
  "confirm": "पुष्टि करना"
}
